[
    {
        "number": "1",
        "title": "ISR",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "G",
        "fourth_faction": "W",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Overhead intel",
        "text": "Each Coalition Sweep Op, Coalition may Activate another 3 Guerrillas in any 1 space.",
        "flavor_2": "Competition for targeting assets",
        "text_2": "Air Strike may not accompany Sweep. The Coalition had technological superiority over the insurgents, especially in the air. Reconnaissance and surveillance was carried out by assets ranging from a 4-pound airplane tossed in the air by a soldier to satellites; but those assets were not universally available, nor universally effective."
    },
    {
        "number": "2",
        "title": "Predators",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "G",
        "fourth_faction": "W",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Sanctuary denied",
        "text": "In 1 space per Air Strike, 1 target piece may be Under-ground and ignored for Islamabad.",
        "flavor_2": "Collateral damage",
        "text_2": "Each Air Strike space adds +1 Taliban Resource. The Predator Unmanned Aerial Vehicle (UAV) was used by the Coalition in Afghanistan from the very beginning of hostilities in 2001. It could spend up to 24 hours in the air, flying at altitudes of up to 26,000 feet. Some models were unarmed and carried only TV cameras, radar and a laser designator; others also carried Hellfire guided missiles. In either case they were controlled by pilots sitting over 7,000 miles away, watching on screens in trailers at Air Force bases across the United States. (Singer, p. 32-35)"
    },
    {
        "number": "3",
        "title": "Reapers",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "G",
        "fourth_faction": "W",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Drone war",
        "text": "Air Strikes may remove up to 2 Active Guerrillas (or 1 Base last) per space.",
        "flavor_2": "Controversy",
        "text_2": "Air Strikes affect only 1 space. After the Predator came the Reaper UAV, first fielded in Afghanistan in 2009. It was bigger, faster, and more heavily armed than the Predator. Still faster, stealthier, and more heavily armed models were being developed. (Singer, p. 116)"
    },
    {
        "number": "4",
        "title": "#2 Is Dead",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "G",
        "flavor": "Leadership loss",
        "text": "Remove a Taliban piece from Pakistan. Subtract a die roll from Taliban Resources.",
        "flavor_2": "Martyr",
        "text_2": "Place a Taliban piece in Pakistan. Add a die roll to Taliban Resources For every #1 insurgent leader, there is a #2 – and several of these were eliminated in Afghanistan or Pakistan by drone strikes (because there is always a #3 to take #2’s place). Sometimes these drone strikes missed their mark but were still taken as malicious acts, further intensifying feeling against the Coalition. (Singer, p.399)"
    },
    {
        "number": "5",
        "title": "Aerostats",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "G",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Eye in the Sky",
        "text": "Taliban March costs +1 extra Resource per Space, including LoCs.",
        "flavor_2": "Bomb kites and weather",
        "text_2": "Taliban March flips 1 Active Guerrilla Underground per card. Lightweight cameras and radars could be carried aloft by tethered balloons, to carry out constant surveillance of roads, passes, defiles or unobservable ground near a Coalition base or fighting position. (JIEDDO website)"
    },
    {
        "number": "6",
        "title": "US-Pakistan Talks",
        "first_faction": "C",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "G",
        "flavor": "Feathers smoothed",
        "text": "Shift Islamabad 2 boxes toward Hostility.",
        "flavor_2": "Frenemies",
        "text_2": "Shift Islamabad 2 boxes toward Sponsorship. There were many meetings between American and Pakistani government officials for them to bring pressure on the Taliban’s sanctuary in the Federally Administrated Tribal Areas (FATA) that form part of Pakistan’s border with Afghanistan. The Government of Pakistan, struggling simultaneously with religious extremism, unstable politics, a weak economy, poverty, unemployment, regional separatism, domestic terrorism, constant tension with India, and a desire to exert influence on Afghanistan, was unable to muster more than token crackdowns on Taliban fighters and occasional cooperation with Coalition forces at border crossing points. (Giustozzi p. 21-28; US DIA “(New) Great Game”)"
    },
    {
        "number": "7",
        "title": "Find Fix Finish",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "W",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Net-centric warfare",
        "text": "1 piece removed each Coalition Assault space may be Underground.",
        "flavor_2": "Ignorance of human terrain",
        "text_2": "Assault to remove any Bases must include any Govt cube. The concept of “network-centric warfare” seemed to be borne out in the early stages of the war in Afghanistan, when small groups or even individual Special Forces operators could access volumes of data in near real time, allowing them to move quickly and cause maximum disruption to the enemy. However, the best satellite photos in the world will not replace the need for the ability to talk to and learn from the “human terrain” through which troops are moving. (Singer, p.187-191)"
    },
    {
        "number": "8",
        "title": "SEAL Team 6",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "W",
        "flavor": "Taliban ally loses leader",
        "text": "Remove a Taliban piece from Pakistan. Taliban Resources -6.",
        "flavor_2": "Sovereignty violated",
        "text_2": "Shift Islamabad 2 boxes toward Sponsorship On May 2, 2011, members of the United States Naval Special Warfare Development Group raided Osama bin Laden’s compound in Abbottabad, Pakistan and killed him. His elimination was the fulfillment of a major    objective of the “Global War on Terror”, and a blow to al-Qaeda’s organizational effectiveness. Items seized in the raid yielded significant intelligence on the status of the organization. The Pakistani Government, which had not been informed of the raid, protested the American incursion."
    },
    {
        "number": "9",
        "title": "Special Forces",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "W",
        "flavor": "Raids",
        "text": "Coalition removes 2 Insurgent pieces from within 1 space of its Troops.",
        "flavor_2": "Incursion suspected",
        "text_2": "If Coalition adjacent to Pashtun Pakistan, shift Islamabad 2 boxes toward Sponsorship. The Durand Line which forms the border between Afghanistan and Pakistan is indistinct in many places, and it happened that Coalition Special Operations Forces troops “accidentally on purpose” wandered across it to observe insurgent camps and hit them with UAV or other air strikes. The Pakistani Government was understandably sensitive about these events."
    },
    {
        "number": "10",
        "title": "Partnering Policy",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "T",
        "flavor": "Close knit",
        "text": "Coalition or Government executes any 2 free Limited Operations.",
        "flavor_2": "Unraveled",
        "text_2": "Until Propaganda, no Coalition Operations that would spend Govt Resources. MOMENTUM Coalition trainers and advisors worked as mentors to the Afghan National Army (ANA) and Police (ANP) from their re-creation in 2002. As progressively larger numbers of recruits joined, and larger units formed and deployed, Afghan units would operate in partnership with attached “enabler training teams” and jointly with complete Coalition units. In 2009, with the arrival of General Stanley McChrystal as Commander of the International Security Assistance Force, these temporary arrangements gave way to a policy of “embedded partnering”, wherein Afghan and Coalition units were to live at and operate from the same bases, and match their command and operational procedures and organizations as completely as possible. By 2012, over 90% of ANA units were partnered with NATO units (Brookings Afghanistan Index). However, there remained large gaps in cultural understanding, language, levels of logistical support and technical competence, and basic trust that make this desirable goal difficult to reach. (Donahue, p. 96; US DoD Report on Progress, p. 36-39)"
    },
    {
        "number": "11",
        "title": "Strategic Release",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "T",
        "flavor": "1-4 Detainees turned",
        "text": "Replace each piece removed with a Govt cube.",
        "flavor_2": "5-6 Recidivism",
        "text_2": "Removed Guerrillas move to owner’s Base if possible. MOMENTUM For some time, the United States operated the Strategic Release Program, under which a limited number of influential insurgent commanders are paroled from detention, in exchange for information or a commitment to pursue reconciliation with the Government, and on the condition that they would not take up arms again. (Sieff)"
    },
    {
        "number": "12",
        "title": "Village Stability Operations",
        "first_faction": "C",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "T",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Local police",
        "text": "Coalition after Training adds 1 Police free from anywhere to any 1 space with Coalition Troops.",
        "flavor_2": "Police recruits unsteady",
        "text_2": "Each Coalition Training places no more than 1 Police per space. The concept of Village Stability Operations was to tie together building local defense forces, strengthening or reviving local governance, and exploiting opportunities for economic development at the village level, under the leadership of Coalition special operations forces or specially trained conventional troops. Programs along these lines began in 2005, but the concept was applied on a much wider scale beginning in 2010, together with the creation of a new security force, the Afghan Local Police, who had been trained largely by US Special Forces troops. (Hulslander, passim; US DoD Report on Progress, p. 64-66) 13. Anti-Corruption Drive CWTG “We mean it this time”: Until Prop, Govern transfers no Patronage. MOMENTUM Game the system: Government selects Troop or Police targets for a free Suborn in 1 space and adds +3 Patronage. Widespread corruption, especially bribery, was a major issue in Afghanistan and a formidable obstacle to the Government’s gaining any legitimacy or trust from its citizens. President Karzai issued several decrees directing crackdowns on corruption in the judicial, law enforcement, and local government sectors. While some progress was made in the later years of the Coalition’s time in Afghanistan, the country remained one of the most corrupt in the world. (UNODC Report on Afghan Corruption, passim; US DoD Report on Progress, p. 78-80)"
    },
    {
        "number": "14",
        "title": "Economic Project",
        "first_faction": "C",
        "second_faction": "W",
        "third_faction": "T",
        "fourth_faction": "G",
        "flavor": "Erode networks",
        "text": "In each space with cubes, replace an Insurgent Faction’s Base with its Guerrilla.",
        "flavor_2": "Civil-military friction misdirects aid",
        "text_2": "An Insurgent gains +3 Resources per space with both a COIN Base and its piece. Billions of dollars were spent in Afghanistan in the attempt to re-activate the country’s moribund civilian economy. But such large amounts of money went astray as often as they benefitted or stabilized communities, due to such factors as poor police and administrative leadership, corruption, theft, abuse of civilians, or the inability of security forces to protect Non-Government Organizations. (Moyar, p. 208)"
    },
    {
        "number": "15",
        "title": "One Tribe at a Time",
        "first_faction": "C",
        "second_faction": "W",
        "third_faction": "T",
        "fourth_faction": "G",
        "flavor": "Engagement",
        "text": "In a COIN-Control Province, remove all Guerrillas and buy any Civic Action desired.",
        "flavor_2": "Entrepreneur warlord",
        "text_2": "In an Uncontrolled Province, replace up to 3 Govt or Taliban pieces with any Warlord pieces. In 2009, a United States Special Forces member wrote a paper with the title “One Tribe at a Time”, emphasizing the basic role that tribes play in Afghan society, and proposing the development of Tribal Engagement Teams who would live and fight with the tribes in countering the Taliban. His ideas were not officially adopted, but there were attempts to engage tribal leaders, and many militias that  32 A Distant Plain — PLAYBOOK  were stood up were actually tribal in nature. (Gant passim; Giustozzi p. 190) Not every analyst agreed with these ideas, some stressing the damage done to tribal power structures over the previous 30 years of violence or concluding that people would continue to act in accordance with whatever opportunities and events that might arise outside tribal structures. (Meinshausen; Johnson; Giustozzi p. 16)"
    },
    {
        "number": "16",
        "title": "Amnesty",
        "first_faction": "C",
        "second_faction": "W",
        "third_faction": "G",
        "fourth_faction": "T",
        "flavor": "Cash in now",
        "text": "Each Support or COIN-Control space, pay –1 Govt Resource to remove a Guerrilla.",
        "flavor_2": "OK to be me",
        "text_2": "Replace any 2 Insurgent pieces with the other Insurgent’s pieces of the same type. There were infrequent amnesty initiatives to get Taliban members or individual warlords to reintegrate into Afghan society and participate in local politics. They generally were neither effective nor very popular with the civilian population, many of whom saw them as government collusion with the enemy (Afsar; Giustozzi p. 208; US DoD Report on Progress p. 81-82)"
    },
    {
        "number": "17",
        "title": "NATO",
        "first_faction": "C",
        "second_faction": "W",
        "third_faction": "G",
        "fourth_faction": "T",
        "flavor": "ISAF bolstered",
        "text": "Move all Troop Casualties or, if none, removed Coalition Troops to Available.",
        "flavor_2": "Command strictures",
        "text_2": "Until Prop, Coalition Ops, Air Lift, Surge only where already Coalition. MOMENTUM Dozens of countries from within and without the North Atlantic Treaty Organization sent contingents of troops to Afghanistan, but only a few of them permitted their troops to engage the Taliban directly in offensive military operations. (Collins, p. 64; Moyar, p. 205)"
    },
    {
        "number": "18",
        "title": "PRTs",
        "first_faction": "C",
        "second_faction": "W",
        "third_faction": "G",
        "fourth_faction": "T",
        "is_capability": true,
        "capability_faction": "COALITION",
        "flavor": "Development detachments",
        "text": "Coalition Training Operation may buy Civic Actions in 1 or 2 spaces.",
        "flavor_2": "Defensive posture",
        "text_2": "Coalition Assault may target only 1 space per card. Provincial Reconstruction Teams (PRTs) were created by the United States Army as small joint civil-military organizations with the triple aim of creating local security, fostering better cooperation between different agencies working in the same area, and promoting reconstruction. By 2011, there were 27 PRTs operating in the majority of Afghanistan’s provinces, about half of them commanded by United States officers. The PRTs were a generally positive development in that they delivered several billion dollars of economic aid and initiated thousands of projects. But there were tensions between the civilian, military, and non-governmental organizations that worked within the concept. (Collins, p. 66-67; Moyar, p. 200)"
    },
    {
        "number": "19",
        "title": "Al-Qaeda",
        "first_faction": "T",
        "second_faction": "C",
        "third_faction": "G",
        "fourth_faction": "W",
        "flavor": "Jus ad bellum",
        "text": "Govt Resources +9. Aid +9. Coalition executes a free Surge",
        "flavor_2": "Helpmate",
        "text_2": "Taliban free Terror or Attack in each Afghan space with Underground Taliban. No Guerrillas Activate In the days of the Taliban Government (1996-2001), al-Qaeda established facilities in Afghanistan for its members and leaders to train, meet, and plan operations. In return, the Taliban received large amounts of money, donated to al-Qaeda from individuals and organizations in the Arab world, and al-Qaeda members trained Taliban fighters. From 1998, the United States and Saudi Arabia pressured the Taliban to hand over Usama Bin Ladin to face criminal proceedings for Al-Qaeda’s attacks on US targets, and it was their refusal to do so after 9/11 that led to the launch of “Operation Enduring Freedom”. (Afsar; Collins p. 41-52) With the Coalition in Afghanistan, al-Qaeda turned a part of its anti-US effort to insurgency there."
    },
    {
        "number": "20",
        "title": "Errant Air",
        "first_faction": "S",
        "second_faction": "t",
        "third_faction": "r",
        "fourth_faction": "i",
        "flavor": "Focus on ground war",
        "text": "Coalition executes a free Surge ignoring Control and without removing to Available.",
        "flavor_2": "Wedding hit",
        "text_2": "Set a Province with Coalition and Taliban to Opposition. Place a Terror there In any given year of the conflict, the Taliban were responsible for the great majority of civilian casualties. (Brookings Afghanistan Index, passim) However, when Coalition manned aircraft or UAVs struck the wrong target or caused significant civilian casualties in Close Air Support operations, the event received wide publicity in both the Western and Arab-language media."
    },
    {
        "number": "21",
        "title": "Operation Iraqi Freedom",
        "first_faction": "T",
        "second_faction": "C",
        "third_faction": "G",
        "fourth_faction": "W",
        "flavor": "Flypaper",
        "text": "Taliban must remove a Base, a die roll of Guerrillas, and a die roll of Resources.",
        "flavor_2": "Quagmire",
        "text_2": "Coalition removes 2 of its pieces from Available to Casualties and is Ineligible through next card. It was a common criticism that the invasion of Iraq in 2003 and the lengthy insurgency that followed it proved a fatal diversion from the US-led effort in Afghanistan. This was neither completely true nor false: the modest commitment of US forces to Afghanistan in 2002-04 was not yet opposed by a strong Taliban insurgency, and the official focus was on rebuilding Afghan government and society and reconstituting its security forces. By 2005-06, the escalating demands of the Iraqi insurgency did prevent effective reinforcement of Afghanistan, just at the time the Taliban insurgency was gaining traction, but by 2009-10 the winding-down of the force commitment in Iraq permitted a significant “surge” of troops, aid, and resources. (Collins, 77-80)"
    },
    {
        "number": "22",
        "title": "Border Incident",
        "first_faction": "T",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "G",
        "flavor": "Taliban insertion foiled",
        "text": "Remove any 3 Taliban Guerrillas in or adjacent to Pakistan.",
        "flavor_2": "Pakistan furious",
        "text_2": "Shift Islamabad 2 boxes toward Sponsorship. Executing Faction remains Eligible   Both Pakistan and Afghanistan maintained considerable forces in a system of garrisons and outposts to maintain control over the border between the two countries, and Coalition forces often operated very near the border to try and interdict insurgent movements. Exchanges of fire occurred and sometimes escalated into diplomatic incidents."
    },
    {
        "number": "23",
        "title": "Roadside IEDs",
        "first_faction": "T",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "G",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Casualties mount",
        "text": "Each Taliban Attack removes a 3rd piece and Sabotages an adjacent empty LoC The Joint Improvised Explosive Device Defeat Organization (JIEDDO) was created in 2006 by the US Department of Defense in order to tackle the problem the Taliban’s and other insurgents’ use of IEDs, the leading cause of death or injury among Coalition troops in Afghanistan. JIEDDO adopted a mix of simple",
        "flavor_2": "and complex methods",
        "text_2": "an example of the former was paving roads (which not only made roadside IEDs harder to conceal, but also improved the local economy and hence relations with the populace). (Kilcullen, Accidental Guerrilla, p. 99-102)"
    },
    {
        "number": "24",
        "title": "US-Taliban Talks",
        "first_faction": "T",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "G",
        "flavor": "Selective fire",
        "text": "Until Propaganda, Taliban Operations may not remove Coalition pieces (mark). MOMENTUM",
        "flavor_2": "No sudden moves",
        "text_2": "Until Propaganda, no Coalition Assault (mark). MOMENTUM Direct, official contact between representatives of the United States and the Taliban began in late 2010. Earnest and productive negotiations held out the possibility of reducing the pace of operations in Afghanistan. Meetings took place in Germany and Qatar, but progress was slow. (US DoD Report on Progress, p. 82)"
    },
    {
        "number": "25",
        "title": "Koran Burning",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "C",
        "fourth_faction": "W",
        "flavor": "Compensation",
        "text": "Remove any Terror markers desired from spaces with Coalition.",
        "flavor_2": "Riots",
        "text_2": "Shift Kabul and a Province with Coalition pieces each 1 level toward Opposition. In February 2010, a number of Korans and other religious texts were accidentally burned by United States servicemen in an incinerator at Bagram Air Field north of Kabul. The ensuing riots in Afghan cities resulted in over 30 deaths. Videos of acts by Coalition personnel such as urinating on or desecrating corpses of Taliban fighters provoked similar responses."
    },
    {
        "number": "26",
        "title": "MANPADS Scare",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "C",
        "fourth_faction": "W",
        "flavor": "False alarm—fly the friendly skies",
        "text": "Coalition Air Lifts any Troops among 5 spaces, then LimOps in 1, free.",
        "flavor_2": "Whoosh!",
        "text_2": "Until Prop, Taliban may cancel (count as executed) any Air Lift or Air Strike for –1 Resource. MOMENTUM The Taliban had no anti-aircraft weapons except light automatic guns or rocket-propelled grenades, which could be effective against low-flying helicopters. However, if they had obtained shipments of Man-Portable Air Defense Systems (MANPADS), it might have proven as significant a development as when the mujaheddin began to use US-supplied Stinger missiles against Soviet aircraft in the late 1980s."
    },
    {
        "number": "27",
        "title": "Tehrik-i-Taliban Pakistan",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "C",
        "fourth_faction": "W",
        "flavor": "TTP attack in Pakistan",
        "text": "Shift Islamabad 2 boxes toward Hostility.",
        "flavor_2": "TTP support Quetta Shura",
        "text_2": "Taliban place 2 pieces in or adjacent to Pakistan and add +3 Resources. The Tehrik-i-Taliban (TTP) or “Pakistan Taliban” was a religious extremist movement within Pakistan that was mainly active in the Northwest Frontier Province dominated by the Pashtun nationality. The TTP and Quetta Shura Taliban, the main Afghan Taliban organization, had similar beliefs and objectives and occasionally cooperated; the TTP also was responsible for a large number of incidents in major Pakistani cities, provoking a violent response from the Army. (Kilcullen Accidental Guerrilla, p. 237-238)"
    },
    {
        "number": "28",
        "title": "Karzai to Islamabad",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "C",
        "flavor": "“I’m listening”",
        "text": "Shift Islamabad 2 boxes toward Hostility.",
        "flavor_2": "“I hear you knocking but you can’t come in”",
        "text_2": "Taliban Resources +6. Government Ineligible through next card. The main diplomatic issue between Afghanistan and Pakistan has been the Durand Line, an artificial creation of the British Empire that divides the Pashtun nationality in two, and the associated issues it raises of territorial integrity, tribal revolt, and the use by Afghan insurgents of Pakistani territory as a sanctuary. Pakistan would prefer a stable and functioning Afghan Government, as a counterweight to the influence of India, but the frequent border skirmishes put both governments in a difficult position. (US DIA “(New) Great Game”)"
    },
    {
        "number": "29",
        "title": "Night Letters",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "C",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Threats resented",
        "text": "Taliban Terror shifts to Neutral not Opposition.",
        "flavor_2": "Intimidation",
        "text_2": "Training places no more than 4 cubes per space During the Soviet-Afghan War, the mujaheddin would often leave “night letters” – literally a letter left at someone’s door at night to warn collaborators or to intimidate the population. In 2005 the Taliban revived this tactic with considerable success. (Collins, p. 73)"
    },
    {
        "number": "30",
        "title": "Urban Specialists",
        "first_faction": "T",
        "second_faction": "G",
        "third_faction": "W",
        "fourth_faction": "C",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Ineffective",
        "text": "Taliban Terror in Kabul requires Activation of 2 Underground Guerrillas.",
        "flavor_2": "Effective",
        "text_2": "Taliban Terror in Kabul costs 0 Resources and does not Activate the Guerrilla. Insurgents need to go where the people are, and a lot of them are in the main urban center of Kabul. The Taliban have been ingenious in using technically skilled fighters to collect intelligence, plan  34 A Distant Plain — PLAYBOOK  assassinations, and conduct spectacular high-visibility attacks on government buildings. (Moreau; Giustozzi p. 70)"
    },
    {
        "number": "31",
        "title": "Car Bombs",
        "first_faction": "T",
        "second_faction": "W",
        "third_faction": "C",
        "fourth_faction": "G",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Better VCP drills",
        "text": "Ambush Activates all Taliban in the space.",
        "flavor_2": "VBIEDs",
        "text_2": "1 Taliban Ambush space may use an Active Guerrilla. Place no Guerrilla in that space. The JIEDDO (see card 23) has three lines of operation: “Attack the Network” (to discover IEDs before they are planted by fostering good intelligence-gathering relations with the local population), “Defeat the Device” (through detection and neutralization of IEDs by technical means, and protecting vehicles and personnel against their effects), and “Train the Force” (to detect, identify and react to IEDs). (JIEDDO website) Vehicle check points (VCPs) were a principle means of keeping Taliban car bombs (vehicle-borne improvised explosive devices, or VBIEDs) away from critical targets."
    },
    {
        "number": "32",
        "title": "Haqqani",
        "first_faction": "T",
        "second_faction": "W",
        "third_faction": "C",
        "fourth_faction": "G",
        "flavor": "Frictions with Quetta",
        "text": "Taliban remove a Base and 3 Guerrillas from Northwest Frontier.",
        "flavor_2": "Taliban right hand",
        "text_2": "Taliban place a Base and 3 Guerrillas in or adjacent to Northwest Frontier. The Haqqani Network was an important insurgent organization based in Waziristan. It was allied with al-Qaeda, the Quetta Shura Taliban, and the Hezb-e-Islami front (an Afghan Islamist organization, see card 35), though coordination between these main organizations was irregular. (Kilcullen, Accidental Guerrilla, p. 48)"
    },
    {
        "number": "33",
        "title": "Suicide Bombers",
        "first_faction": "T",
        "second_faction": "W",
        "third_faction": "C",
        "fourth_faction": "G",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Extremists expended",
        "text": "Taliban each Terror must remove a Taliban Guerrilla from 1 selected space.",
        "flavor_2": "Willing martyrs",
        "text_2": "Taliban Terror removes 1 enemy piece (Faction’s Base last) from 1 of the Terror spaces, Coalition to Casualties. Beginning in 2006, the number of suicide bombings in Afghanistan increased rapidly, even as the technical failure rate for bombing attempts dropped. The tactic was effective in damaging targets but of dimishing political effect because of the large numbers of civilian casualties that occurred in each bombing. Also it relied on foreign fighters brought into the theater: the majority of individual bombers were not Afghans. (Giustozzi, 108-109, 148-149)"
    },
    {
        "number": "34",
        "title": "Accidental Guerrillas",
        "first_faction": "T",
        "second_faction": "W",
        "third_faction": "G",
        "fourth_faction": "C",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Easy come, easy go",
        "text": "Remove Taliban Guerrillas that Redeploy.",
        "flavor_2": "Drawn in",
        "text_2": "After Coalition completes an Assault operation, Taliban may place a Guerrilla into any 1 of the Assault spaces. David Kilcullen’s 2009 book The Accidental Guerrilla explores in depth the problems posed by Western interventions to counter insurgencies in the developing world. In Afghanistan, the mistrust of foreigners, disruption of traditional networks and power relationships, and regional or global ideological or religious movements all combined to create a complex resistance to what the Coalition was trying to accomplish, as young Afghan males joined in the violence local to their community, on the side resisting foreign invasion."
    },
    {
        "number": "35",
        "title": "Gulbuddin Hekmatyar",
        "first_faction": "T",
        "second_faction": "W",
        "third_faction": "G",
        "fourth_faction": "C",
        "flavor": "Islamist infighting",
        "text": "Remove up to 3 Taliban pieces from 1 space.",
        "flavor_2": "Hezb-e-Islami front",
        "text_2": "Place a Taliban Base and Guerrilla in a Neutral or Opposition Pashtun Province. Gulbuddin Hekmatyar is the leader of Hezb-e-Islami or “Party of Islam”, an important insurgent organization based in the Northwest Frontier Province and allied with the Quetta Shura Taliban. (Collins, p. 72) Coordination between them was loose, however. (Kilcullen, Accidental Guerrilla, p. 48)"
    },
    {
        "number": "36",
        "title": "Mullah",
        "first_faction": "O",
        "second_faction": "m",
        "third_faction": "a",
        "fourth_faction": "r",
        "flavor": "Taliban leader killed",
        "text": "Flip all Taliban Guerrillas to Active.",
        "flavor_2": "Islamist unifier",
        "text_2": "Next Support phase, Sharia also allowed if Uncontrolled and any Taliban. MOMENTUM Mullah Mohammad Omar is the leader of the Quetta Shura Taliban, the main insurgent organization in southern Afghanistan. He does not direct daily operations but is an important spiritual leader and coordinator among allied insurgent organizations, such as the Haqqani Network and Hezb-e-Islami. Resilient as the Taliban may be, his death or capture would have proven a shock to the group. (Dressler, p. 1-2; Collins, p. 72)"
    },
    {
        "number": "37",
        "title": "Afghan Commandos",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "W",
        "flavor": "Surprise strike",
        "text": "Govt moves any 1-4 Govt Troops to a space. They then free Sweep and free Assault there.",
        "flavor_2": "Flashy forces dissipate scarce resources",
        "text_2": "Govt Resources -6. Aid -6. Executing Faction remains Eligible. The Afghan National Army Order of Battle includes a commando battalion in each of its six corps, plus a separate Special Operations Command of three commando brigades and a Special Forces brigade, trained along US lines. The first commando battalions became operational in 2007 but, like other Afghan Army units, suffered from personnel turbulence and needed training, transport, and logistical support from Coalition units and bases. (Radin; US DoD Report on Progress p. 24, 32)"
    },
    {
        "number": "38",
        "title": "Night Raids",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "W",
        "flavor": "Effective tactics",
        "text": "Remove all Insurgent Bases from any 2 spaces with Coalition Troops.",
        "flavor_2": "Kabul defends privacy",
        "text_2": "Government free Governs in an Afghan Support space, ignoring Control and Coalition. “Night raids” were a tactic used mostly by US Special Forces members to kill or capture individuals on the “Joint Prioritized Effects List” of important insurgent commanders and organizers. Because these operations involved sudden night-time forced entries into civilian houses, there were instances of civilian collateral casualties and mistaken identity, as well as anger over violation of the sanc-   tity of an Afghan’s home (a major cultural transgression). In April 2012, the Afghan Government obtained agreement that future night raids would be led by Afghan units, or at least conducted with the Government’s knowledge and approval."
    },
    {
        "number": "39",
        "title": "Trilateral Summit",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "W",
        "flavor": "US spurs Pak-Afghan ties",
        "text": "Shift Islamabad 1 box toward Hostility.",
        "flavor_2": "Double game",
        "text_2": "Shift Islamabad 2 boxes toward Sponsorship. Aid +3. Patronage +3. The United States would have much preferred to see stable and productive relations between Afghanistan and Pakistan, its two main recipients of military and economic aid in the region. But Washington’s actual ability to make this so varied. (US DoD Report on Progress, p. 82)"
    },
    {
        "number": "40",
        "title": "Line Item",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "T",
        "flavor": "Congress appropriates",
        "text": "Add the lesser of Aid or +15 to Government Resources.",
        "flavor_2": "Cuts",
        "text_2": "Cut Aid to half its level (round down). Executing Faction remains Eligible To quote Ronald E. Neumann, then United States Ambassador to Afghanistan, in 2005: “Iraq and hurricane relief won, and we lost.” (Collins, p. 78)"
    },
    {
        "number": "41",
        "title": "NATO Politics",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "T",
        "flavor": "Alliance commitment",
        "text": "Coalition returns up to 3 pieces that were removed from play to Available.",
        "flavor_2": "Publics dubious of war aims",
        "text_2": "Remove any 1 Coalition Troops cube from play. In the early stages of the war, the governments of various NATO countries found it relatively easy politically to send contingents of troops and aid workers to help in reconstruction. As casualties mounted, these governments found it more difficult to explain to citizens what these troops were accomplishing, and why their troops were in harm’s way while other national contingents refused to commit to the struggle. In February 2010, the Dutch Government collapsed over the issue of keeping a contingent of troops in Afghanistan."
    },
    {
        "number": "42",
        "title": "NGOs",
        "first_faction": "G",
        "second_faction": "C",
        "third_faction": "W",
        "fourth_faction": "T",
        "flavor": "Stabilization",
        "text": "For every 10 Aid (round down) shift a COIN Control space 1 level toward Support.",
        "flavor_2": "Poor auditing",
        "text_2": "Transfer 1 in 5 Aid (round down) to Patronage Non-Governmental Organizations (NGOs) were critical conduits of non-military aid and support to Afghanistan. Not surprisingly, therefore, their workers and projects were targets for the Taliban, acting to drive them out of communities. NGOs also had an uncomfortable relationship with the military, and their best efforts could fall prey to the pervasive government corruption. (Giustozzi, 105-107)"
    },
    {
        "number": "43",
        "title": "Pakistani Offensive",
        "first_faction": "G",
        "second_faction": "T",
        "third_faction": "C",
        "fourth_faction": "W",
        "flavor": "Militant hunt",
        "text": "Shift Islamabad 2 boxes toward Hostility. Remove 2 Taliban pieces from Pakistan.",
        "flavor_2": "All show",
        "text_2": "Shift Islamabad 1 box toward Sponsorship. Executing Faction remains Eligible. Coalition forces operating near the border with Pakistan were not able to achieve consistent interoperability with the Pakistani Army. However, the Government of Pakistan was acutely aware of the threat posed by so many different insurgent organizations operating from its territory, from Baluchi separatists and the Quetta Shura Taliban to the Pakistani Taliban. It launched a number of offensives into the north-west, sometimes taking heavy casualties. (Donahue, p. 98; Kilcullen, Accidental Guerrilla p. 238-244)"
    },
    {
        "number": "44",
        "title": "Pakistani",
        "first_faction": "P",
        "second_faction": "o",
        "third_faction": "l",
        "fourth_faction": "i"
    },
    {
        "number": "45",
        "title": "Tribal Elders",
        "first_faction": "G",
        "second_faction": "T",
        "third_faction": "C",
        "fourth_faction": "W",
        "flavor": "A voice in local shuras",
        "text": "Until end of next Propaganda, the Faction executing this event (mark) may follow any shift it causes in Support/Neutral/Opposition by setting the space to any level. MOMENTUM The traditional power and decision-making structure of tribal and village elders had been largely dismantled in many areas of Afghanistan by the previous 30 years of violence and social upheaval. Reestablishing this way of doing things would have greatly assisted whichever faction might harness its power. (Johnson)"
    },
    {
        "number": "46",
        "title": "ID Cards",
        "first_faction": "G",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "C",
        "is_capability": true,
        "capability_faction": "TALIBAN",
        "flavor": "Your papers, please",
        "text": "Marching Taliban always Activate when entering non-Pashtun Provinces.",
        "flavor_2": "Kandahar Kinko’s Kopies Kards",
        "text_2": "Flip all Taliban that March into a Pashtun space Underground. Control of population movement is an important part of many counterinsurgency strategies, and issuing identification cards and local censuses are good ways to accomplish this. But cards can be forged or stolen. (FM 3-24 Counterinsurgency, 5-33, 5-73)"
    },
    {
        "number": "47",
        "title": "Loya Jirga",
        "first_faction": "G",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "C",
        "flavor": "Political alliances shore up national government",
        "text": "Set 2 Neutral non-Pashtun spaces to Support.",
        "flavor_2": "Pashtuns fear erosion of dominance",
        "text_2": "Set 3 Neutral Pashtun Prov- 36 A Distant Plain — PLAYBOOK  inces to Opposition. A Loya Jirga or “grand council” is a traditional Pashtun method of political consultation or discussion of large or especially urgent issues. There have been several Loya Jirga held at the national level under the Karzai Government, to discuss such issues as the new Afghan constitution (2003) or to consider peace negotiations with the Taliban (2009, 2010). The outcomes of these conferences could lead to important political realignments within the Afghan Government. (Collins, p. 64-65)"
    },
    {
        "number": "48",
        "title": "Strategic Partners",
        "first_faction": "G",
        "second_faction": "T",
        "third_faction": "W",
        "fourth_faction": "C",
        "flavor": "New Delhi help",
        "text": "Aid +6, Govt Resources +6, Patronage +1.",
        "flavor_2": "Pakistani fears fed",
        "text_2": "Shift Islamabad 2 boxes toward Sponsorship India was the largest regional donor to Afghanistan during the period and had an interest in the creation and maintenance of a stable regime there, both as a counterweight to Pakistan’s influence and to contain the spread of extremism and terrorism. (US DIA “(New) Great Game”)"
    },
    {
        "number": "49",
        "title": "Crop",
        "first_faction": "S",
        "second_faction": "u",
        "third_faction": "b",
        "fourth_faction": "s",
        "flavor": "Slash and burn",
        "text": "Govt free Eradicates in any 1 Province with Govt cubes. Remove all Warlord pieces there.",
        "flavor_2": "Diversify",
        "text_2": "Govt removes 1 Warlord Base. Warlords then free Cultivate in up to 3 eligible spaces (as if Rallied there). Eradication of opium crops proved to be effective only on a very temporary basis, and usually worsened the situation of the small farmers who did most of the work of raising poppies. Afghanistan was also the world’s leader in production of hashish, although the amount of land used for cultivation and the amounts of money involved was much smaller. (CMFC Counter-Narcotics in Afghanistan, p. 14-15, 25-26)"
    },
    {
        "number": "50",
        "title": "Development Aid",
        "first_faction": "G",
        "second_faction": "W",
        "third_faction": "C",
        "fourth_faction": "T",
        "flavor": "Funds to projects",
        "text": "Coalition and Govt conduct Civic Action as if Support Phase, but spending Aid instead of Resources.",
        "flavor_2": "Local diversion opportunity",
        "text_2": "+3 Patronage. Warlords add a die roll in Resources. Billions of dollars flowed into Afghanistan from foreign donors to improve the country’s infrastructure and economic function. Thousands of large and small projects were completed, to address all sectors of need in Afghan society, but progress was hampered by pervasive corruption, lack of security to protect completed projects, diversion of funds, and a thriving illegal economy based on narcotics that was far more profitable than any legitimate business. (Collins p. 66-71; Giustozzi 198-200)"
    },
    {
        "number": "51",
        "title": "Karzai",
        "first_faction": "G",
        "second_faction": "W",
        "third_faction": "C",
        "fourth_faction": "T",
        "flavor": "President taps cousins",
        "text": "+1 Patronage per space at Support.",
        "flavor_2": "President deals to keep office",
        "text_2": "Transfer 2 die rolls of Patronage to Warlord Resources. Hamid Karzai, a Pashtun, was appointed President at the Bonn Accords in 2002. He thereafter was elected twice, though the legitimacy of the elections was disputed. The office of President exerted considerable power under Afghanistan’s new Constitution, but this document also required Karzai to give up power in 2014. Like most men who had reached the height of national leadership of Afghanistan, he survived by making deals and brokering relationships among a complex web of family, ethnic, and religious organizations in a continuous and delicate balancing act. (Collins, p. 92-93; Moyar, p. 201-204)"
    },
    {
        "number": "52",
        "title": "Power",
        "first_faction": "S",
        "second_faction": "h",
        "third_faction": "u",
        "fourth_faction": "f",
        "flavor": "GWTC Kabul respected",
        "text": "Replace up to 5 Warlord Guerrillas with Police.",
        "flavor_2": "Kabul spurned",
        "text_2": "Replace up to 5 Police with Warlord Guerrillas. See card 51. A major early achievement of Karzai’s presidency was the disarmament and reintegration of many warlord militia forces in 2003-2004. (Collins, p. 64-65)"
    },
    {
        "number": "53",
        "title": "Prison Break",
        "first_faction": "G",
        "second_faction": "W",
        "third_faction": "T",
        "fourth_faction": "C",
        "flavor": "Guards bought",
        "text": "An Insurgent transfers 3 Resources to Patronage and places a piece where there is a Govt piece.",
        "flavor_2": "Guards inept",
        "text_2": "Replace a Government piece with a Guerrilla. Coalition analysts agreed that the corrections system in Afghanistan is in need of significant improvement. There was a continued need for better constructed prisons, more and better screened guards, and a restoration of civilian faith that the prison system will be humane, secure, and impartial. This faith was shaken by several mass prison breaks that took place both with and without the connivance of the guards, as well as early releases of criminals who had political influence. (US DoD Report on Progress, p. 74-76)"
    },
    {
        "number": "54",
        "title": "Profit Sharing",
        "first_faction": "G",
        "second_faction": "W",
        "third_faction": "T",
        "fourth_faction": "C",
        "flavor": "Funneled to war effort",
        "text": "Warlords transfer 2 die rolls’ Resources to Government",
        "flavor_2": "…or not",
        "text_2": "Warlords execute a free round of Traffic everywhere possible but add no Patronage. Profits from illegal and semi-legal activities by warlords did not always benefit the Taliban; occasionally such activities would deliver resources to the central government in exchange for other considerations such as influential offices or a promise of non-interference."
    },
    {
        "number": "55",
        "title": "Breaktime",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "G",
        "flavor": "War-weary fighters vote with their feet",
        "text": "Coalition removes up to a die roll of Guerrillas.",
        "flavor_2": "Troops help with harvest",
        "text_2": "Remove up to a die roll of Government cubes, no more than 1 per space. The tempo of fighting in Afghanistan is dominated by several climatic and agricultural factors: the cold winter, the harvest season for legitimate crops, and the timing of the poppy harvest. Both Taliban fighters and ANA/ANP troops will take breaks to rest, retrain, and bring in the sheaves."
    },
    {
        "number": "56",
        "title": "Fratricide",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "G",
        "flavor": "I thought we were buddies",
        "text": "Remove a Warlord Guerrilla and Base from a space with Taliban.  ",
        "flavor_2": "Friendly uniforms fire on mentors",
        "text_2": "At 2 spaces with Govt Troops—1 Coalition Troop or, if none, 1 Coalition Base to Casualties. Incidents in which Afghan troops or policemen wounded or killed members of Coalition forces working with them as embedded trainers or advisors increased after 2010. (Brookings Afghanistan Index, passim) While the absolute number of people killed in these incidents was small, and most of the incidents were not the result of Taliban infiltration of the Afghan security forces, each one eroded trust between Coalition and Government forces. (US DoD Report on Progress, p. 68-69). Meanwhile, it was not unknown for Taliban forces in an area to break local truces if they perceived it to be to their advantage."
    },
    {
        "number": "57",
        "title": "Sandstorms",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "T",
        "fourth_faction": "G",
        "flavor": "Airborne grit",
        "text": "Until Propaganda, no Air Lift or Transport, Taliban March only 1 adjacent space, and Sweep Activates only 1 Guerrilla per 3 cubes (round down). Executing Faction remains Eligible. MOMENTUM There’s a reason that Coalition troops call Afghanistan “The Sandbox”."
    },
    {
        "number": "58",
        "title": "Counter-Narc",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "G",
        "fourth_faction": "T",
        "flavor": "Interdicted",
        "text": "Until Propaganda, halve (round down) Resources to Warlords from each Traffic. MOMENTUM",
        "flavor_2": "Kabul buys crop",
        "text_2": "Transfer 1 Govt Resource to Warlords per COIN Control space with Warlords. +1 Patronage. Increased presence of security forces, especially Coalition troops, tended to reduce the amount of opium produced in major growing areas such as Helmand Province. However, troop presence was only a temporary solution, and the process of interdicting and arresting the people responsible for trading opium was susceptible to corruption (US DoD Report on Progress, p. 94-95; CMFC Counter-Narcotics in Afghanistan, p. 26-27, 48-49). In strict dollar terms, it might have been cheaper for the Afghan Government, with support from Coalition nation governments, to simply buy opium from farmers and either destroy it or process it into morphine and other drugs for legitimate medical use, as done in India. The latter measure might even have been profitable. However, these expedients would not address the deeper issue of the narcotics trade, addiction among the civilian population, corruption, and the great distortions that opium production as a cash crop produced in Afghanistan’s largely agricultural economy."
    },
    {
        "number": "59",
        "title": "Local Truce",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "G",
        "fourth_faction": "T"
    },
    {
        "number": "60",
        "title": "Tajiks",
        "first_faction": "W",
        "second_faction": "C",
        "third_faction": "G",
        "fourth_faction": "T",
        "flavor": "Tajiks rally against Taliban threat",
        "text": "Shift 2 non-Pashtun spaces each 1 level toward Support.",
        "flavor_2": "Tajiks rally against Pashtun rule",
        "text_2": "Transfer a die roll of Patronage to Warlords Resources. Tajiks are the second largest ethnic group in Afghanistan, after Pashtuns. They comprise about 30% of the population and are concentrated in the northern and northeastern regions of the country. Tajik fighters dominated the Northern Alliance that resisted the Taliban during the Emirate period (1996-2001), and as such were important figures in the reformation of the Afghan Government. However, Tajik dominance in certain critical areas, such as the ANA officer corps, was later scaled back to a more nationally representative percentage. (Collins, p. 8; Moyar, p. 196; Brookings Afghanistan Index)"
    },
    {
        "number": "61",
        "title": "Desertions & Defections",
        "first_faction": "W",
        "second_faction": "T",
        "third_faction": "C",
        "fourth_faction": "G"
    },
    {
        "number": "62",
        "title": "Local Understanding",
        "first_faction": "W",
        "second_faction": "T",
        "third_faction": "C",
        "fourth_faction": "G"
    },
    {
        "number": "63",
        "title": "Teetotalers",
        "first_faction": "W",
        "second_faction": "T",
        "third_faction": "C",
        "fourth_faction": "G",
        "flavor": "Strictly Koran",
        "text": "Remove 1 Warlord Base from each Taliban Control space, –1 Taliban Resource each.",
        "flavor_2": "Lighten up, man",
        "text_2": "Each space with Warlord pieces, Warlords may pay –1 Resource per Taliban Guerrilla to remove any of them. During the period of the Taliban Government, opium production was discouraged, and indeed was almost completely shut down in 2001. (CMFC, Counter-Narcotics in Afghanistan, p. 13) After the “re-launch” of the Taliban insurgency in 2003-04, opium production reached higher and higher levels. While the Taliban found participating in the process profitable (about 10% of the entire value of the opiates trade ended up in Taliban hands, estimates of the value varying between 70 and 400 million dollars a year: CMFC, Counter-Narcotics in Afghanistan, p. 44-45), they might again have decided that narcotics were a social ill with too high a social price (for example, there are an estimated 1.5 million opium addicts in Afghanistan, about 5% of the population). 38 A Distant Plain — PLAYBOOK "
    },
    {
        "number": "64",
        "title": "Hazara",
        "first_faction": "W",
        "second_faction": "T",
        "third_faction": "G",
        "fourth_faction": "C",
        "flavor": "Ethnic cleansing",
        "text": "In each of 2 nonPashtun Mountain spaces— If Taliban present, set to Opposition. Then, if Warlord pieces exceed Govt, remove 2 Govt or Taliban pieces. If Govt exceeds Warlords, remove 2 Warlord pieces. The Hazara are Shia Muslims and compose about 9% of the population. (The great majority of Afghans are Sunni.) Historically they have been threatened and discriminated against by the other ethnic groups, particularly the Pashtuns, and have received few benefits from associating with the Government. (Afghanistan Smart Book) Across the border, in Quetta, Hazaras responded to extremist attacks with plans to organize for self defense, and persecuted Hazaras in central Afghanistan might have done the same."
    },
    {
        "number": "65",
        "title": "Islamabad",
        "first_faction": "B",
        "second_faction": "l",
        "third_faction": "o",
        "fourth_faction": "c",
        "flavor": "hurt",
        "text": "Sabotage both Roads adjacent to Pakistan. -7 Taliban Resources. Coalition and Govt Ineligible through next card. Executing Faction, if Insurgent, remains Eligible. In retaliation for incidents where Pakistani soldiers manning border posts were killed in accidental exchanges of fire with Coalition troops, the Pakistani Government twice shut down the two main routes for Coalition supplies to reach landlocked Afghanistan from Pakistani",
        "flavor_2": "seaports",
        "text_2": "once in 2010 for a week, and once in 2011-12 for almost nine months. The Coalition was forced to fly supplies in or use the Northern Delivery System of minor roads entering from the “Three ‘Stans”. This expedient was extremely expensive, but it did sidestep the network of Taliban “taxation” and raids on supply convoys along the southern routes."
    },
    {
        "number": "66",
        "title": "Mountain Fastness",
        "first_faction": "W",
        "second_faction": "T",
        "third_faction": "G",
        "fourth_faction": "C",
        "flavor": "Altitude sickness",
        "text": "Move a Faction’s pieces from 2 Mountains where it has no Bases to Available.",
        "flavor_2": "Caves",
        "text_2": "In a Mountain, place any 2 Insurgent pieces and flip any Guerrillas desired Underground. Afghanistan is a high country, about half of it covered by mountains. In the east, the peaks of the Hindu Kush range rise to over 7,000 meters. Kabul itself is 1,800 meters above sea level. (Collins, p. 5) This simple fact of geography helped determine how, when, and where fighting took place: the insurgents could always withdraw to the mountains but could not remain there for long."
    },
    {
        "number": "67",
        "title": "Change in Tactics",
        "first_faction": "W",
        "second_faction": "G",
        "third_faction": "C",
        "fourth_faction": "T"
    },
    {
        "number": "68",
        "title": "Dostum",
        "first_faction": "W",
        "second_faction": "G",
        "third_faction": "C",
        "fourth_faction": "T",
        "flavor": "Uzbek warlord returns from exile",
        "text": "2 Support and 2 Opposition nonPashtun spaces to Neutral. Replace 3 Govt or 3 Warlord pieces in non-Pashtun spaces with any pieces of the other. Abdul Rashid Dostum, an Uzbek, had been a military commander in Afghanistan’s wars since the 1970s, fighting first against the mujahideen and then the Taliban. For a short time he was the Deputy Minister of Defense in Hamid Karzai’s Government, but clashed with him and went into exile in Turkey. In 2009, he returned to Afghanistan and established a near-independent, Uzbek-dominated zone in northern Afghanistan."
    },
    {
        "number": "69",
        "title": "Mine",
        "first_faction": "R",
        "second_faction": "e",
        "third_faction": "m",
        "fourth_faction": "o",
        "flavor": "ANA specialists",
        "text": "Replace any 4 Sabotage with any 1 Government cube each.",
        "flavor_2": "Fields cleared",
        "text_2": "Set a 1-3Pop Province with COIN Control to Support and place a Warlord Base there. Thirty years of unrelenting warfare have left millions of mines and pieces of unexploded ordnance in Afghanistan’s soil. Clearing routes and areas to make them safe for civilian use again would be viewed positively."
    },
    {
        "number": "70",
        "title": "Contractor Surge",
        "first_faction": "W",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "C",
        "flavor": "Everyone gets a slice",
        "text": "Shift up to 3 spaces with Coalition and Govt pieces 1 level toward Support. Add +1 Patronage, +1 Taliban Resource, and +1 Warlord Resource per shift. Wide use of private contractors, especially private security companies employing local nationals, has been a hallmark of both the Iraq and Afghanistan counterinsurgencies. A case could be made that, while the behavior of these companies might be effective in solving immediate problems, it might in the long term work against the counterinsurgents’ interests. For example, it was found that millions of dollars, paid to private trucking and security companies to run supply convoys to Coalition bases, ended up in the hands of the Taliban as a result of side deals by the warlords who ran the companies. (Schwartz, p. 11-18; US HoR Warlord Inc., passim)"
    },
    {
        "number": "71",
        "title": "Coup!",
        "first_faction": "W",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "C",
        "flavor": "New Pashtun or ex-Northern Alliance leader",
        "text": "Shift either 3 Pashtun or 3 non-Pashtun Provinces each 1 level toward Support. Govt Forces Desert; Govt Troops Redeploy; then adjust Control. No coup d’etat occurred to change Afghanistan’s Government during the period, though coups did depose Afghan governments in 1973 and 1978. A move by an ambitious subordinate at the proper time could be a potent game-changer."
    },
    {
        "number": "72",
        "title": "Poppy Crop Failure",
        "first_faction": "W",
        "second_faction": "G",
        "third_faction": "T",
        "fourth_faction": "C",
        "flavor": "Output plummets",
        "text": "Remove 1 Taliban or 2 Warlord Bases.",
        "flavor_2": "Prices soar",
        "text_2": "Remove 1 Warlord piece. Then Insurgents each add +1 Resource per their Guerrilla at Warlord Bases. While the amounts of money involved in the opium trade are spectacular (over $2 billion annually), prices are highly volatile and crops can easily fail. (CMFC Counter-Narcotics in Afghanistan, p. 8-13) Sometimes a major failure would hurt small farmers but enabled big dealers who had built up stocks to raise their profits as prices responded to the limited overall supply."
    }
]