[
    {
        "number": "1",
        "title": "Gulf of Tonkin",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1964",
        "flavor": "Incident and resolution",
        "text": "US free Air Strikes, then moves 6 US pieces from out-of-play to any Cities.",
        "flavor_2": "Congressional regrets",
        "text_2": "Aid –1 per Casualty. All Casualties out of play.",
        "tips": "The free Air Strike otherwise follows the usual rule (4.2.3), so Tips. The free Air Strike otherwise follows the usual rule (4.2.3), so it can be in any spaces with US/ARVN pieces, it shifts Support/Opposition, and it can Degrade the Trail. “Pieces” include Bases (1.4).",
        "background": "On August 2, 1964 the USS Maddox was engaged Background. On August 2, 1964 the USS Maddox was engaged by elements of North Vietnam’s 135th Torpedo squadron. Two days later a second incident was reported, but based on declassified reports there was likely no actual engagement. These two reported encounters between North Vietnam and the USN were the basis for the Gulf of Tonkin resolution that gave the Johnson administration legal justification for military operations in Vietnam."
    },
    {
        "number": "2",
        "title": "Kissinger",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Operation Menu",
        "text": "Remove a die roll of Insurgent pieces total from Cambodia and Laos.",
        "flavor_2": "“Secret bombing” revealed",
        "text_2": "NVA places 2 pieces in Cambodia. US moves any 2 US Troops to out of play. Aid –6.",
        "tips": "“Pieces” include unTunneled Bases (1.4, 5.1.1). “Any Troops” Tip. “Pieces” include unTunneled Bases (1.4, 5.1.1). “Any Troops” here can include Casualties, Available, or from the map.",
        "background": "Henry Kissinger was National Security Advisor Background. Henry Kissinger was National Security Advisor throughout the Nixon administration. He was and remains a brilliant strategist who helped create the conditions that allowed the US to withdraw from Vietnam. The Nixon administration’s expansion of the war into Cambodia and Laos to cut the Trail included controversial incursions against and bombing of NVA redoubts in Cambodia. They also led to the disastrous Lam Son 719 offensive (Event 74)."
    },
    {
        "number": "3",
        "title": "Peace Talks",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Haiphong mined",
        "text": "NVA Resources –9. Linebacker II allowed when Support+Available >25 (mark).",
        "flavor_2": "Bombing halt",
        "text_2": "NVA Resources +9. If Trail 0-2, Improve to 3.",
        "tips": "For the unshaded effect, place the “Peace Talks” marker on the Tip. For the unshaded effect, place the “Peace Talks” marker on the “Linebacker II” US Pivotal Event card as a reminder of its loosened precondition.",
        "background": "The Nixon administration used a series of carrots Background. The Nixon administration used a series of carrots (bombing halts) and sticks (mining/bombing) to bring Hanoi to the negotiating table. It would appear that the mining of Haiphong – a component of the Linebacker II bombing campaign (Pivotal Event 121) – accelerated the peace talks.  "
    },
    {
        "number": "4",
        "title": "Top Gun",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Air combat maneuver",
        "text": "Cancel shaded MiGs. Air Strikes Degrade Trail 2 boxes.",
        "flavor_2": "Mediocre tactics",
        "text_2": "Air Strike Degrades Trail only on die roll of 4-6.",
        "tips": "The unshaded “Top Gun” Capability can either block shaded Tips. The unshaded “Top Gun” Capability can either block shaded “MiGs” from being executed or remove it once it has been executed. The shaded means that US each Air Strike first announces whether attempting Degrade of Trail, then rolls a die to determine effect.",
        "background": "Analysis of air combat over Vietnam proved that the Background. Analysis of air combat over Vietnam proved that the US had lost its tactical edge to the enemy’s MiGs (Event 33). This was due to a misguided overreliance on radar air-to-air missile technology. The US Navy’s Top Gun program began the process of developing and retraining US airmen in dogfighting tactics that turned the situation around."
    },
    {
        "number": "5",
        "title": "Wild Weasels",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1965",
        "flavor": "Air defense suppression",
        "text": "Remove shaded SA-2s or, if no shaded SA-2s, Degrade Trail 2 boxes and NVA Resources –9.",
        "flavor_2": "Complex strike packages",
        "text_2": "Until Coup, Air Strike only Degrades Trail if no spaces selected.",
        "is_momentum": true,
        "tips": "Unshaded “Wild Weasels” can remove shaded “SA-2s” only at Tips. Unshaded “Wild Weasels” can remove shaded “SA-2s” only at the moment that “Wild Weasels” is executed. Shaded effect means that US has to choose with each Air Strike Special Activity whether to remove enemy pieces or Degrade the Trail, not both.",
        "background": "Wild Weasels were the nickname given to any aircraft Background. Wild Weasels were the nickname given to any aircraft assigned to the electronic countermeasures (ECM) mission. ECM missions targeted enemy radars and surface-to-air missile installations."
    },
    {
        "number": "6",
        "title": "Aces",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Robin Olds ambushes MiGs",
        "text": "Free Air Strike any 1 space outside the South, degrading Trail 2 boxes.",
        "flavor_2": "MiG ace “Colonel Tomb”",
        "text_2": "2 Available US Troops to Casualties. Improve Trail by 2 boxes.",
        "tips": "“Any 1 space outside the South” means any 1 North Vietnam, Tips. “Any 1 space outside the South” means any 1 North Vietnam, Laos, or Cambodia Province, even if no US or ARVN piece there. Degrade of the Trail is 2 boxes total, instead of the usual.",
        "background": "This card pays homage to the many airmen who Background. This card pays homage to the many airmen who fought in the skies over Vietnam. Robin Olds is an iconic American fighter ace who fought in WWII and Vietnam. Colonel Tombs on the other hand is probably not a real person, but a propaganda icon. He is representative of North Vietnam’s better-trained pilots who in many cases were foreign “volunteers”."
    },
    {
        "number": "7",
        "title": "ADSID",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Air-delivered seismic intrusion detector",
        "text": "Through Coup, –6 NVA Resources at any Trail# change.",
        "is_momentum": true,
        "flavor_2": "Dubious technology",
        "text_2": "Improve Trail by 1 box and to a minimum of 2. ARVN Resources –9.",
        "tips": "The unshaded text drops NVA Resources upon both Improving Tip. The unshaded text drops NVA Resources upon both Improving and Degrading the Trail via any means (player action, Event, or Coup Round Sequence).",
        "background": "ADSIDs represent the beginning of the electronic Background. ADSIDs represent the beginning of the electronic sensor revolution that was in its infancy during the conflict. The idea was to create an electronic grid that would queue US airpower to attack convoys as they moved along the Ho Chi Minh Trail. While this strategy had some successes this technology suffered from low reliability and spoofing by the NVA."
    },
    {
        "number": "8",
        "title": "Arc Light",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Guided B-52 tactical bombing",
        "text": "1 space each Air Strike may be a Province without COIN pieces.",
        "flavor_2": "Moonscape",
        "text_2": "Air Strike spaces removing >1 piece shift 2 levels toward Active Opposition.",
        "tips": "“Provinces” include spaces in North Vietnam, Laos, and Cambodia Tip. “Provinces” include spaces in North Vietnam, Laos, and Cambodia (1.3.5). A Base is a “piece” (1.4).",
        "background": "Arc Light was the term for the use of US strategic Background. Arc Light was the term for the use of US strategic bombers (B-52s) in an interdiction and ground support role. Arc Lights were much feared by the NVA and VC, as the strike would often occur without any warning due to the high altitude of the bomb release. Even today when you look at topographic maps of Vietnam the distinct pattern of these strikes can sometimes still be discerned."
    },
    {
        "number": "9",
        "title": "Psychedelic Cookie",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "9th Division",
        "text": "US moves up to 3 US Troops from out of play to Available or South Vietnam, or from the map to Available.",
        "flavor_2": "Worn out formation",
        "text_2": "US takes 3 of its Troops from the map out of play.",
        "tips": "Adjust “Support+Available” score marker when US Troops or Tip. Adjust “Support+Available” score marker when US Troops or Bases move in or out of Available (7.2).",
        "background": "The 9th Infantry Division’s Vietnam-era nickname Background. The 9th Infantry Division’s Vietnam-era nickname was the “Psychedelic Cookie” for its colorful blue-and-red circular patch – a far cry from its WWII name of the “Old Reliables”. It operated in the Mekong Delta in close coordination with Task Force 116 (Event 25) and the ARVN 7th Division."
    },
    {
        "number": "10",
        "title": "Rolling Thunder",
        "first_faction": "U",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Sustained bombing",
        "text": "Degrade Trail 2 boxes. –9 NVA Resources. NVA Ineligible through next card.",
        "flavor_2": "Assets to restricted strategic air campaign",
        "text_2": "–5 ARVN Resources. No Air Strike until Coup.",
        "is_momentum": true,
        "tips": "The drop in ARVN Resources is instant and once; the ban on Tip. The drop in ARVN Resources is instant and once; the ban on Air Strikes lasts until the next Coup Round (5.4).",
        "background": "This was the code name for the US bombing campaign Background. This was the code name for the US bombing campaign against North Vietnam’s infrastructure and supply routes. The purpose of the campaign was to convince the North to negotiate. Its premise was that the bombing missions would escalate with periodic pauses based on the perception of Hanoi’s responses. It began in March of 1965 and ran until November of 1968, having failed not only to force negotiations but to reverse the growing Northern infiltration of the South."
    },
    {
        "number": "11",
        "title": "Abrams",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Counter-logistics",
        "text": "1 US Assault space may remove 1 enemy non‑Tunnel Base first not last.",
        "flavor_2": "No more big-unit war",
        "text_2": "US may select max 2 spaces per Assault.",
        "tips": "The unshaded text changes US Assault only by removing the Tip. The unshaded text changes US Assault only by removing the “Bases last” restriction for 1 Base in 1 space – the total number of pieces to be removed and other restrictions (3.2.4) remain the same.  ",
        "background": "Creighton Abrams was the third commander of Background. Creighton Abrams was the third commander of MACV. He was known for his innovative tactics and charted a very different course for the US Army in Vietnam. Abrams was the commander over the last portion of the period covered in the game. he was instrumental in implementing Nixon’s Vietnamization program (Pivotal Event 123) and pursued a counter-logistical strategy credited with choking off indigenously-based VC strength by the time of US military withdrawal."
    },
    {
        "number": "12",
        "title": "Capt Buck Adams",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Strategic reconnaissance",
        "text": "Outside the South, flip all Insurgents Active and remove 1 NVA Base.",
        "flavor_2": "SR-71 pilot must outrun SA-2s",
        "text_2": "Place 1 NVA Base at NVA Control outside the South and flip any 3 NVA Guerrillas Underground.",
        "tips": "“At NVA Control outside the South” means place 1 available Tip. “At NVA Control outside the South” means place 1 available NVA Base into any North Vietnam, Laos, or Cambodia Province that already has NVA Control and where there are not already 2 Bases (1.3.5, 1.4.2, 5.1.1).",
        "background": "The SR-71 Blackbird was a revolutionary aircraft Background. The SR-71 Blackbird was a revolutionary aircraft design on the bleeding edge of technology. Blackbirds supplied strategic reconnaissance of North Vietnam during the last third of the war. While the Blackbird is renowned for its ability to fly above and outrun any enemy defenses, on occasion SR-71s were engaged by the North’s high-altitude SA-2s (Event 34). On one such occasion, USAF Captain Buck Adams (now General, retired) had finished his first pass over the country and on his second pass was engaged by two SA-2 missiles that he successfully outran."
    },
    {
        "number": "13",
        "title": "Cobras",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Gunships",
        "text": "2 US/ARVN Sweep spaces each remove 1 Active unTunneled enemy (Troops first, Bases last).",
        "flavor_2": "Close air support losses",
        "text_2": "Each US Assault space, 1 US Troop to Casualties on a die roll of 1-3.",
        "tips": "An added ARVN Assault in a US Assault space would have no Tip. An added ARVN Assault in a US Assault space would have no added effect on US Casualties.",
        "background": "The AH-1 Cobra was based on close air support requirements Background. The AH-1 Cobra was based on close air support requirements for a helicopter gunship to replace the modified UH-1 Huey’s serving in that role. It featured a tandem pilot-gunner arrangement to give it a narrow silhouette and was armed with a cannon, rockets, and later in the war TOW anti-tank missiles."
    },
    {
        "number": "14",
        "title": "M-48 Patton",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Armored Punch",
        "text": "2 non-Lowland US Assault spaces each remove 2 extra enemy pieces.",
        "flavor_2": "RPGs",
        "text_2": "After US/ARVN Patrol, NVA on a die roll of 1-3 removes 1 cube that moved (US to Casualties).",
        "tips": "The unshaded text changes US Assault only by adding to the Tip. The unshaded text changes US Assault only by adding to the number of pieces to be removed from some spaces – restrictions on which pieces may be removed (3.2.4) remain the same. “US to Casualties” means that any US pieces removed go to the Casualties box, while ARVN pieces removed go to ARVN Available Forces as usual (1.4.1).",
        "background": "In the early 1960s, the M-48 Patton was the US Army’s Background. In the early 1960s, the M-48 Patton was the US Army’s Main Battle Tank, followed in the early ‘70s by the M-60. Armor operations in Vietnam were always terrain challenged, but in the right tactical environment were very effective."
    },
    {
        "number": "15",
        "title": "Medevac",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1964",
        "flavor": "Dustoff",
        "text": "This Commitment, all Troop Casualties Available (mark).",
        "is_momentum": true,
        "flavor_2": "Hueys diverted",
        "text_2": "Executing Faction remains Eligible. Until Coup, no Air Lift (mark).",
        "tips": "Place the “Medevac” marker on the corresponding side onto the Tip. Place the “Medevac” marker on the corresponding side onto the set-aside Momentum card as a reminder of which text was executed. For unshaded, upon the coming Commitment Phase, immediately move all US Troops that are in the Casualties box to Available; no Troops go out of play; Base Casualties still do. The Casualties will already have reduced Aid in the preceding Resources Phase (6.2.5, 6.5). If unshaded Event 73 “Great Society” occurs while unshaded “Medevac” is in effect, “Medevac” affects the immediate Commitment Phase and then stays in effect to affect the coming Coup Round’s Commitment Phase as well. Note also that unshaded “Medevac” played during the final campaign would have no effect unless unshaded “Great Society” subsequently occurs, because there otherwise will be no further Commitment Phase (6.4.5, 6.5).",
        "background": "With its origins during the Burma campaign in WWII, Background. With its origins during the Burma campaign in WWII, the US Medevac capability enabled the timely evacuation of casualties from combat directly to modern medical treatment."
    },
    {
        "number": "16",
        "title": "Blowtorch Komer",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Pacification czar",
        "text": "Aid +10. This Support phase, Pacify costs 1 Resource per step or Terror.",
        "is_momentum": true,
        "flavor_2": "Brusque manager",
        "text_2": "Aid –10. Shift a space with Troops and Police 1 level toward Active Opposition.",
        "tips": "Addition of Aid is instant; the reduced cost to Pacify applies Tip. Addition of Aid is instant; the reduced cost to Pacify applies in the next Coup Round only (5.4).",
        "background": "Robert Komer had a direct management style that Background. Robert Komer had a direct management style that endeared him to LBJ but led to his nickname of Blowtorch Bob. He was the head of the CORDS component of MACV (Event 19) and its controversial Phoenix program (Event 27)."
    },
    {
        "number": "17",
        "title": "Claymores",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Perimeter",
        "text": "Stay Eligible. Until Coup, no Ambush; remove 1 Guerrilla each Marching group that Activates. Infiltrators turn mines around: Remove 1 COIN Base and 1 Underground Insurgent from a space with both (US to Casualties).",
        "is_momentum": true,
        "tips": "Eligibility for the executing Tip. Eligibility for the executing Faction applies instantly and once; the effects on Ambush and March last until the next Coup Round (5.4).",
        "background": "The U.S. M18 Claymore directional mine was an iconic Background. The U.S. M18 Claymore directional mine was an iconic and effective anti-personnel device used during most of the Vietnam war. The Claymore throws steel balls out to about 100 meters intended to disable or kill enemy infantry. The movie Platoon has a night engagement scene that shows the employment and use of this weapon.  "
    },
    {
        "number": "18",
        "title": "Combined Action Platoons",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Hamlet defense",
        "text": "US Training places or relocates an added Police into any 1 space with US Troops.",
        "flavor_2": "Passive posture",
        "text_2": "US may select max 2 spaces per Sweep.",
        "tips": "For the unshaded Capability, just 1 Police places or relocates per Tip. For the unshaded Capability, just 1 Police places or relocates per Training Operation, regardless of how many spaces the US Trains in.",
        "background": "The CAP program was a Marine Corps initiative that Background. The CAP program was a Marine Corps initiative that married up a Marine rifle squad with a local defense unit to protect hamlets from VC infiltration and coercion. They were viewed as one of the best counterinsurgency responses developed by the US during the war."
    },
    {
        "number": "19",
        "title": "CORDS",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Civil Operations and Revolutionary Development Support",
        "text": "US Training may Pacify in 2 selected spaces.",
        "flavor_2": "Civilian programs subordinated to military",
        "text_2": "US Training may Pacify only to Passive Support.",
        "tips": "Pacification costs per Terror marker or level remain the same. Tip. Pacification costs per Terror marker or level remain the same.",
        "background": "Civil Operations and Revolutionary Development Background. Civil Operations and Revolutionary Development Support was a civilian-run component under MACV, formed in 1967 and run by Bob Komer (Event 16) then Bill Colby. It consolidated an array of programs to meet rural economic and security needs of the peasants, squeeze the VC infrastructure, dry up VC recruiting, and thereby pacify the countryside. The controversial Phoenix program (Event 27) was among its many elements."
    },
    {
        "number": "20",
        "title": "Laser Guided Bombs",
        "first_faction": "U",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Dawn of precision strike",
        "text": "Air Strike does not shift Support/Opposition in spaces where only 1 piece removed.",
        "flavor_2": "Camouflage",
        "text_2": "Air Strike removes no more than 4 pieces.",
        "tips": "A Base is a “piece” (1.4). Tip. A Base is a “piece” (1.4).",
        "background": "The skies over Vietnam saw the dawn of precision Background. The skies over Vietnam saw the dawn of precision guided warfare. The destruction of the famous and hard-to-hit Thanh Hoa Bridge (Event 35) was the first prominently noted success for this new ordnance."
    },
    {
        "number": "21",
        "title": "Americal",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "23rd Division",
        "text": "US moves up to 2 US Troops each from the map and out of play to any 1 space or Available.",
        "flavor_2": "US divisions “clean out” NLF",
        "text_2": "In 1 or 2 Provinces with US Troops, remove 1 VC piece to set to Active Opposition.",
        "tips": "For the shaded Event, the VC “piece” could be a Guerrilla or Tips. For the shaded Event, the VC “piece” could be a Guerrilla or an unTunneled Base (1.4, 5.1.1). If there are Provinces that have US Troops, VC, and could be set (changed) to Active Opposition, such Provinces would have to be chosen first. Note that COIN Factions might advantageously use the shaded text (5.2)!",
        "background": "The Americal Division was created in 1942 in New Background. The Americal Division was created in 1942 in New Caledonia in order to amalgamate several regiments shed by reserve divisions in a reorganization. In Vietnam, the Americal (23rd Infantry Division) was reactivated by joining a brigade of the 25th and 101st Divisions plus the independent 196th Brigade. Americal in 1969 participated with several other divisions in General Abrams’ counter-logistical sweeps (Event 11) as part of the Accelerated Pacification Campaign (Event 96) that up-ended NLF control of several regions but also defoliated and destroyed crops, forcing the peasants there to leave the land."
    },
    {
        "number": "22",
        "title": "Da Nang",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "US Marines arrive",
        "text": "US places up to 6 Troops in Da Nang, up to 3 from out of play.",
        "flavor_2": "VC fire closes air base",
        "text_2": "Remove all Support within 1 space of Da Nang. No Air Strike until Coup.",
        "is_momentum": true,
        "tips": "Removal of Support is instant and once; the ban on Air Strikes Tip. Removal of Support is instant and once; the ban on Air Strikes lasts until the next Coup Round (5.4).",
        "background": "Da Nang was used as a US support base starting in Background. Da Nang was used as a US support base starting in 1957 and eventually grew to rival Tan San Nhut airbase in importance. Its position within 85 miles of the DMZ made it an ideal location from which to launch strikes into I Corps and into the North. The US Marine Corps landed in Da Nang in 1965 initially to guard the airbase, but it later became one of the US major combat operations hubs."
    },
    {
        "number": "23",
        "title": "Operation Attleboro",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Stab at Iron Triangle",
        "text": "US free Air Lifts into, Sweeps in, then Assaults a space with a Tunnel—removing Tunneled Bases as if no Tunnel.",
        "flavor_2": "Heavy casualties, few results",
        "text_2": "Select a Tunnel space—remove a die roll of US Troops within 1 space of it to Casualties.",
        "tips": "This is one of just a few Events that can force removal of Tunneled Tip. This is one of just a few Events that can force removal of Tunneled Bases (5.1.1). The Sweep could occur even during Monsoon. Free US Assault can add an ARVN Assault at cost 0 (3.2.4).",
        "background": "Operation Attleboro was a Search and Destroy operation Background. Operation Attleboro was a Search and Destroy operation that ran from September through November of 1966. The first phase saw the 196th Brigade with elements of the 1st Infantry Division engage the 9th VC Division in a major battle in the Iron Triangle. Eventually the operation overran a VC base camp with the capture and destruction of a large cache of supplies, but the province remained under VC control."
    },
    {
        "number": "24",
        "title": "Operation Starlite",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "VC caught off guard",
        "text": "Remove all VC from a coastal Province with or adjacent to US Troops.",
        "flavor_2": "Slipped away",
        "text_2": "In up to 3 Provinces, flip all VC Guerrillas Underground. Stay Eligible.",
        "tips": "“Coastal” Provinces are those touching or across a Highway Tip. “Coastal” Provinces are those touching or across a Highway from ocean (1.3.7). For the shaded text, the Faction executing the Event stays Eligible.",
        "background": "Operation Starlite (August 18, 1965) was the first Background. Operation Starlite (August 18, 1965) was the first USMC combat operation of the Vietnam War. The Marines engaged the 1st VC Regiment in the ARVN I Corps area in a tactical victory, but an operational defeat, as the VC unit successfully disengaged."
    },
    {
        "number": "25",
        "title": "TF-116 Riverines",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Delta boats",
        "text": "Remove all NVA/VC from Mekong LoCs. US or ARVN free Sweep into/in then free Assault each Lowland touching Mekong.",
        "flavor_2": "VC river fortifications",
        "text_2": "Place 2 VC Guerrillas per Mekong LoC space, then Sabotage each that has more VC than COIN.",
        "tips": "Whichever Faction executed the unshaded text would choose Tips. Whichever Faction executed the unshaded text would choose either US or ARVN to Sweep and Assault, and that Sweeping/Assaulting Faction would choose how (5.1). The Sweep could occur even during Monsoon. Free US Assault can add an ARVN Assault    at cost 0 (3.2.4). “Mekong” means any of the 3 river LoC spaces touching Can Tho. “COIN” means either US or ARVN pieces.",
        "background": "The US Navy operated a large group of riverine craft Background. The US Navy operated a large group of riverine craft in the Mekong Delta under the command of Task Force 116. The concept was to join an Infantry Brigade (2nd Brigade of the 9th Division) with “brown water” naval craft to interdict and engage enemy forces in the waterways of the Delta. One of its more famous operations was Game Warden in December of 1965."
    },
    {
        "number": "26",
        "title": "LRRP",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Long Range Recon Patrol",
        "text": "US places 3 Irregulars outside the South then free Air Strikes, removing Bases first.",
        "flavor_2": "Patrols ambushed",
        "text_2": "3 Irregulars map to Casualties. Shift each space they were in 1 level toward Active Opposition.",
        "tips": "“Irregulars” are US Special Forces pieces, not ARVN Rangers. Tips. “Irregulars” are US Special Forces pieces, not ARVN Rangers. “Outside the South” means any Laos or Cambodia Provinces. The free Air Strike otherwise follows the usual rule (4.2.3) so can be in any spaces with US/ARVN pieces (not only in those that just received Irregulars or outside the South), shifts Support/Opposition, and can Degrade the Trail.",
        "background": "Veteran or specially trained forces often augmented Background. Veteran or specially trained forces often augmented with Vietnamese irregulars usually carried out Long Range Reconnaissance Patrols into enemy territory. The Studies and Observation Group or SOG was the ground element of the US air war against the Ho Chi Minh Trail as illustrated by Project Tiger that spotted for and marked enemy trail activity for prosecution by US air assets."
    },
    {
        "number": "27",
        "title": "Phoenix Program",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Cadres assassinated",
        "text": "Remove any 3 VC pieces total from any COIN Control spaces.",
        "flavor_2": "Misdirected",
        "text_2": "Add a Terror marker to any 2 spaces outside Saigon with COIN Control and VC. Set them to Active Opposition.",
        "tips": "“Pieces” include unTunneled Bases (1.4, 5.1.1). Tip. “Pieces” include unTunneled Bases (1.4, 5.1.1).",
        "background": "The Phoenix Program used targeted assassination of Background. The Phoenix Program used targeted assassination of VC leadership and support in the rural countryside. The Communists credited Phoenix with substantial destruction of their infrastructure. One of the weaknesses of the program from the counterinsurgent perspective, however, was that local vendettas often resulted in innocent civilians being identified as insurgents. CORDS Director Colby estimated that it accounted for over 20,000 casualties, some of ambiguous guilt."
    },
    {
        "number": "28",
        "title": "Search and Destroy",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "US",
        "flavor": "Mobile counter-guerrilla ops",
        "text": "Each US Assault space may remove 1 Underground Guerrilla.",
        "flavor_2": "Villagers in the crossfire",
        "text_2": "Each US and ARVN Assault Province shifts by 1 level toward Active Opposition.",
        "tips": "The unshaded effect changes US Assault only by allowing Tips. The unshaded effect changes US Assault only by allowing inclusion of 1 Underground Guerrilla per space among the pieces to be removed (3.2.4) – it therefore adds to the total removed only if that number would otherwise be 0. The shaded effect applies to Provinces only, not Cities, and to US-only, ARVN-only, and US plus ARVN Assaults.",
        "background": "This term characterized a class of counterinsurgency Background. This term characterized a class of counterinsurgency operations. The concept was to have a series of small forces find and fix enemy guerrilla forces then use reinforcements, artillery, and air strikes to eliminate the enemy formation. The impact of this doctrine was mixed as it often created more guerrillas than it eliminated."
    },
    {
        "number": "29",
        "title": "Tribesmen",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Minority fighters",
        "text": "Remove any 4 Insurgent pieces total from spaces with Irregulars.",
        "flavor_2": "Tribal secession",
        "text_2": "Replace all Irregulars with VC Guerrillas. 1 Neutral Highland to Active Opposition. -3 Patronage.",
        "tips": "“Pieces” include unTunneled Bases (1.4, 5.1.1). “Insurgent” Tips. “Pieces” include unTunneled Bases (1.4, 5.1.1). “Insurgent” means NVA or VC. “Irregulars” are US Special Forces pieces, not ARVN Rangers. Replace Irregulars that are on the map (only), with Guerrillas 1 for 1 in place (Irregulars to Available). “1 Highland” means 1 Highland space.",
        "background": "Vietnam is a polyglot of minorities to include several Background. Vietnam is a polyglot of minorities to include several such as the Montagnards who still operated an ancient hunter-gatherer economy. These tribesmen were often at odds with their urban countrymen but fought as irregulars for both sides."
    },
    {
        "number": "30",
        "title": "USS New Jersey",
        "first_faction": "U",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Fire support",
        "text": "US or ARVN free Air Strikes any 1-3 coastal spaces, removing up to 6 pieces per space (no effect on Trail).",
        "flavor_2": "Frightening free fire",
        "text_2": "Shift 2 coastal Provinces with US Troops each 2 levels toward Active Opposition.",
        "tips": "“Coastal” means Provinces, Cities, and LoCs touching ocean, Tips. “Coastal” means Provinces, Cities, and LoCs touching ocean, including North Vietnam, as well as Provinces across a Highway from ocean (1.3.7). For the unshaded text, “any 1-3 spaces” means that the spaces do not need to have US or ARVN pieces in them. The executing Faction chooses US or ARVN to strike, and that Faction decides the details; it must strike at least 1 space. The Air Strikes have all other usual restrictions and effects in the spaces, including removing Active pieces only and Bases last, and shifting Support/ Opposition (4.2.3).",
        "background": "Motivated by high aircraft losses, Secretary McNamara Background. Motivated by high aircraft losses, Secretary McNamara authorized the re-commissioning of BB-62, the USS New Jersey, to augment the air war along the extensive Vietnam coastline. Destroyers first bombarded VC targets in central South Vietnam in May 1965, and New Jersey later joined them as part of Task Group 70.8, climaxing with some 22 ships on the gun line during the 1968 Tet Offensive (Pivotal Event 124)."
    },
    {
        "number": "31",
        "title": "AAA",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1964",
        "is_capability": true,
        "capability_faction": "NVA",
        "flavor": "Assets to protection from close air attack",
        "text": "Rally that Improves Trail may select 1 space only.",
        "flavor_2": "Point air defense of logistic hubs",
        "text_2": "Air Strike does not Degrade Trail below 2.",
        "tips": "For the unshaded Capability, the NVA may still Rally in more Tip. For the unshaded Capability, the NVA may still Rally in more than 1 space, but, if they do so, then that Rally Operation may not also Improve the Trail.",
        "background": "The Gulf of Tonkin incident (Event 1) spurred Chinese Background. The Gulf of Tonkin incident (Event 1) spurred Chinese and Soviet aid to North Vietnam with various forms of military hardware. One of the key AAA (anti-aircraft artillery) assets was the 57mm AZP S-60 with a range of 1,500 meters. While highly inaccurate, when fired in volume against fighter aircraft making low-level bombing runs or against low-flying helicopters, its heavy caliber round was very lethal.  "
    },
    {
        "number": "32",
        "title": "Long Range Guns",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "NVA",
        "flavor": "US M-107 175mm counterbattery",
        "text": "NVA Bombard max 1 space.",
        "flavor_2": "Soviet M-46 130mm artillery",
        "text_2": "NVA Bombard max 3 spaces.",
        "tips": "Other restrictions on Bombard apply normally (4.4.2). Tip. Other restrictions on Bombard apply normally (4.4.2).",
        "background": "As the war progressed, the NVA regulars were supplied Background. As the war progressed, the NVA regulars were supplied with an array of state-of-the-art artillery by their allies (Event 49). The Soviet M-46 was originally designed as a rifled naval gun and could out-range any US artillery then in theater. In response, the US deployed the M-175 to regain artillery range parity."
    },
    {
        "number": "33",
        "title": "MiGs",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "NVA",
        "flavor": "Expensive interceptors",
        "text": "NVA Resources –6 each Reset.",
        "flavor_2": "High US loss ratio",
        "text_2": "Unless unshaded Top Gun, whenever Air Strike Degrades Trail, US removes 1 Available Troop to Casualties.",
        "tips": "The unshaded “Top Gun” Capability can either block shaded Tip. The unshaded “Top Gun” Capability can either block shaded “MiGs” from being executed or remove it once it has been executed.",
        "background": "China and the USSR supplied North Vietnam with Background. China and the USSR supplied North Vietnam with limited numbers of jet aircraft such as the MiG-15, MiG-17, MiG-19, and MiG-21, sufficiently advanced to challenge US jets in dogfights over the North. It is currently believed that “foreign volunteers” flew some of these MiGs."
    },
    {
        "number": "34",
        "title": "SA-2s",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "NVA",
        "flavor": "Fiddly Soviet gear",
        "text": "When Air Strike Degrades Trail, US removes 1 NVA piece outside the South.",
        "flavor_2": "SAMs guard infrastructure",
        "text_2": "NVA Rally Improves Trail 2 boxes not 1 (unshaded Wild Weasels remove).",
        "tips": "“Piece” may include an unTunneled Base (1.4, 5.1.1). “Outside Tips. “Piece” may include an unTunneled Base (1.4, 5.1.1). “Outside the South” includes North Vietnam (1.3.5). Unshaded “Wild Weasels” (Event card #5) can remove shaded “SA-2s” only at the moment that “Wild Weasels” is executed.",
        "background": "The Soviet S-75 Dvina (NATO codename SA-2 Background. The Soviet S-75 Dvina (NATO codename SA-2 Guideline) is a high-altitude surface-to-air missile that burst onto the world stage when it successfully shot down a U-2 reconnaissance plane piloted by Gary Powers. During the Vietnam War, the SA-2 was deployed mostly to defend the key Hanoi-Haiphong region."
    },
    {
        "number": "35",
        "title": "Thanh Hoa",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Bridge busters",
        "text": "US free Air Strikes, degrading Trail by 3 boxes. NVA Resources –6.",
        "flavor_2": "Stubborn targets",
        "text_2": "Improve Trail by 1 box. Then add three times Trail value to NVA Resources.",
        "tips": "The Air Strike Degrades the Trail 3 boxes instead of the usual Tip. The Air Strike Degrades the Trail 3 boxes instead of the usual amount (“4” would go to “1”).",
        "background": "The Thanh Hoa Bridge spanned the Song Ma river Background. The Thanh Hoa Bridge spanned the Song Ma river and was the northern gateway to the Ho Chi Minh trail. As a consequence, it was always a high priority US target. It received 873 air sorties and had extensive air defenses that accounted for the loss of 104 aircraft shot down in its vicinity. It was finally destroyed beyond repair in 1972 with early-generation laser-guided bombs (Event 20) and taken off the target list."
    },
    {
        "number": "36",
        "title": "Hamburger Hill",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "A Shau Valley campaign",
        "text": "Move 4 US Troops from any spaces to a Highland. Remove 1 NVA or VC Base there, even if Tunneled.",
        "flavor_2": "Prepared defenses",
        "text_2": "Place a Tunnel on an NVA or VC Highland Base. 3 US Troops there to Casualties.",
        "tips": "“A Highland” means 1 Highland space. “Highland Base” Tips. “A Highland” means 1 Highland space. “Highland Base” means a Base in a Highland space. This is one of just a few Events that can force removal of Tunneled Bases (5.1.1).",
        "background": "Hill 937 (Ap Bia Mountain) on the Laotian border Background. Hill 937 (Ap Bia Mountain) on the Laotian border was taken in a bloody assault by the 101st Infantry division in May 1969. The high casualties incurred for a piece of terrain that was soon abandoned and thus appeared of little value caused a public backlash."
    },
    {
        "number": "37",
        "title": "Khe Sanh",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Northern casualties",
        "text": "Select a US Base with US Troops. Remove 10 NVA Troops within 1 space of it.",
        "flavor_2": "US Marines pinned",
        "text_2": "Up to 3 US Troops in 1 space with NVA to Casualties. US Ineligible through next card.",
        "tips": "The 10 total NVA Troops removed may come from more than Tip. The 10 total NVA Troops removed may come from more than 1 adjacent space, including the same space as the US pieces.",
        "background": "The US base at Khe Sanh near the DMZ sat astride Background. The US base at Khe Sanh near the DMZ sat astride Route 9, the northern most egress route of the Ho Chi Minh Trail. From January 21st to early March 1968, the base was repeatedly assaulted by NVA regulars, including one of the first uses of armor by the North (see Event 45). LBJ fixated upon the siege, seeing it as a potential Dien Bien Phu. More recent analysis views the attack as a diversion in support of the Tet Offensive assaults on South Vietnam’s urban centers."
    },
    {
        "number": "38",
        "title": "McNamara Line",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Fortification mentality",
        "text": "Redeploy all COIN forces outside Vietnam to COIN-Controlled Cities. ARVN Resources –12. No Infiltrate or Trail Improvement by Rally until Coup.",
        "is_momentum": true,
        "tips": "“Outside Vietnam” means Laos and Cambodia Provinces. The Tips. “Outside Vietnam” means Laos and Cambodia Provinces. The executing Faction gets to choose which redeploying pieces go to which COIN-Controlled Cities (5.1). Redeploy and Resource drop occur instantly and once; the effects on Infiltrate and Rally last until the next Coup Round (5.4).",
        "background": "This was a term associated with the US strategy to Background. This was a term associated with the US strategy to deploy an electronic sensor fence supported by air power to isolate the South from Northern infiltration. While it had some periodic successes, overall the historical view is that it failed to accomplish its major goal of interdicting the Trail."
    },
    {
        "number": "39",
        "title": "Oriskany",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "“Alpha” strikes on North Vietnam",
        "text": "Remove any 4 pieces from North Vietnam or, once none, Laos. Degrade Trail 2 boxes.",
        "flavor_2": "Explosion on CV-34",
        "text_2": "1 Available US Troop out of play. Through next Coup, no Degrade of Trail.",
        "is_momentum": true,
        "tips": "“Pieces” include unTunneled Bases as well as Troops and Tips. “Pieces” include unTunneled Bases as well as Troops and Guerrillas (1.4, 5.1.1). The US Troop goes out of play immediately; the ban on Degrade of Trail lasts through the end of the next Coup Round (so blocks effects of COIN Control in Laos/Cambodia and would leave “4” at “4”, 6.2.2 & 6.6).",
        "background": "The US Navy continually operated Carrier Task Forces Background. The US Navy continually operated Carrier Task Forces from Yankee Station whose mission was to provide air support to    MACV and Rolling Thunder. Although the North did not have a blue water navy to contest these operations, they were not without incident. On October 26, 1966, a fire erupted on the USS Oriskany that took the lives of 44 seamen and pilots."
    },
    {
        "number": "40",
        "title": "PoWs",
        "first_faction": "N",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Release negotiations keep US at war",
        "text": "Free Air Strike. 2 US Troops from Casualties to Available.",
        "flavor_2": "Air campaign creates hostages",
        "text_2": "3 US Troops from Available to Casualties.",
        "tips": "Whichever Faction executes the unshaded Event decides the Tip. Whichever Faction executes the unshaded Event decides the specifics of the Air Strike Special Activity (spaces targeted, whether the Trail is Degraded, etc.).",
        "background": "US pilots shot down over North Vietnam comprised Background. US pilots shot down over North Vietnam comprised the majority of the US prisoners of war held by the North, although all services had personnel held there. Pawns in the negotiations, it took the signing of the Paris Peace Accords to release them from captivity. To this day, not all missing US servicemen have been accounted for."
    },
    {
        "number": "41",
        "title": "Bombing Pause",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Tet holiday gesture",
        "text": "Set any 2 spaces to Passive Support. Patronage +2. No Air Strike until Coup.",
        "is_momentum": true,
        "tips": "The Support and Patronage take effect at once; the ban on Air Tip. The Support and Patronage take effect at once; the ban on Air Strikes lasts until the next Coup Round.",
        "background": "Over the course of Rolling Thunder and Linebacker I Background. Over the course of Rolling Thunder and Linebacker I and II, the US employed a carrot and stick strategy. While the intent of bombing pauses was to give the North the opportunity to alter their aggression, they only served to allow the North to rebuild."
    },
    {
        "number": "42",
        "title": "Chou En Lai",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Chinese opening to US",
        "text": "NVA Resources –10. NVA must remove a die roll in Troops.",
        "flavor_2": "Chinese boost aid to North",
        "text_2": "NVA add +10 Resources. VC add Trail value in Resources.",
        "tips": "For the unshaded Event, the NVA get to choose which of their Tip. For the unshaded Event, the NVA get to choose which of their Troops are removed from the map.",
        "background": "Chou En Lai (or Zhou Enlai) was China’s able Background. Chou En Lai (or Zhou Enlai) was China’s able statesmen and geopolitical strategist who oversaw most of China’s participation in the Vietnam War. China supplied significant air defense forces and supplies to Hanoi over the course of the war. It was the specter of Chinese overt intervention in the war that prevented the US from seriously considering an invasion of North Vietnam. He also helped orchestrate Richard Nixon’s 1972 visit to China."
    },
    {
        "number": "43",
        "title": "Economic Aid",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1964",
        "flavor": "Free World aids Saigon",
        "text": "2 ARVN or 2 US Bases out-of-play to Available. Then ARVN Resources +6 or Aid +12.",
        "flavor_2": "Moscow aids Hanoi",
        "text_2": "Improve the Trail 1 box. Then either Improve it 1 more box or add +10 NVA Resources.",
        "tips": "Choose either 2 ARVN or 2 US Bases, not 1 ARVN Base and Tip. Choose either 2 ARVN or 2 US Bases, not 1 ARVN Base and 1 US Base.",
        "background": "The Vietnam War was a Civil War that occurred within Background. The Vietnam War was a Civil War that occurred within the context of the Cold War. The Vietnam antagonists were fueled and supported by economic assistance from the various international actors in the war, primarily the US, China, and the Soviet Union."
    },
    {
        "number": "44",
        "title": "Ia Drang",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1965",
        "flavor": "Silver Bayonet",
        "text": "US free Air Lifts into 1 space with any NVA piece, then free Sweeps and Assaults there.",
        "flavor_2": "Dong Xuan campaign—hot LZs",
        "text_2": "Select a Province with NVA Troops—remove a die roll of US Troops within 1 space of it to Casualties.",
        "tips": "For the unshaded Event, the US decides the details of the free Tips. For the unshaded Event, the US decides the details of the free actions but must Air Lift, Sweep, and Assault with something. The Sweep could occur even during Monsoon. The free US Assault can add an ARVN Assault at cost 0 (3.2.4). For shaded, the US Troops can be any either in the same space as or adjacent to the Province with NVA Troops.",
        "background": "In mid-November 1965, a 7th Cavalry operation Background. In mid-November 1965, a 7th Cavalry operation became the first major test of the new US helicopter doctrine. The battle saw the 1st Cavalry Division engage several formations of NVA regulars in the Central Highlands. This battle was immortalized in the book and the film “We Were Soldiers Once… and Young”."
    },
    {
        "number": "45",
        "title": "PT-76",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "NVA",
        "flavor": "Light armor target",
        "text": "Each NVA Attack space, first remove 1 NVA Troop cube.",
        "flavor_2": "Communist armored assault",
        "text_2": "NVA Attack in 1 space removes 1 enemy per Troop.",
        "tips": "The Capability will have no effect on NVA Attacks with Tips. The Capability will have no effect on NVA Attacks with Guerrillas where no NVA Troops. The unshaded version will remove an NVA Troop even when NVA Guerrillas Attack or Ambush in a space with an NVA Troop.",
        "background": "The Soviet PT-76 is an amphibious-capable light tank Background. The Soviet PT-76 is an amphibious-capable light tank supplied to North Vietnam during the war. One of its first combat uses was against Khe Sanh in 1968 (Event 45)."
    },
    {
        "number": "46",
        "title": "559th Transport Grp",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Tough terrain",
        "text": "Degrade the Trail by 2 boxes. Until Coup, Infiltrate is max 1 space.",
        "is_momentum": true,
        "flavor_2": "The way through",
        "text_2": "NVA free Infiltrate. Then NVA add 3 times and VC 2 times Trail value in Resources.",
        "tips": "The Trail Degrades at once; the limit on Infiltrate lasts until Tip. The Trail Degrades at once; the limit on Infiltrate lasts until the next Coup Round",
        "background": "The 559th Transport Group was a combined transportation Background. The 559th Transport Group was a combined transportation and security organization that reported directly to the Central Committee in Hanoi. The Group’s main function was to operate, expand, and secure the infiltration routes that became known as the Ho Chi Minh Trail. It divided its area of operations (Laos and NE Cambodia) into subordinate units called binh trams. Each of these consisted of way stations responsible for the care and feeding of troops, road expansion and repair, plus local security. In 1967, the 559th Group commanded 11 binh trams employing 7,000 porters. In the mid-1960s, a sister organization, the 470th Transport Group, took over responsibility for Cambodia."
    },
    {
        "number": "47",
        "title": "Chu Luc",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Southerners resist invasion",
        "text": "Add ARVN Troops to double the ARVN pieces in a space with NVA. All ARVN free Assault NVA.",
        "flavor_2": "NVA professional soldiers",
        "text_2": "Place up to 10 NVA Troops anywhere within 1 space of North Vietnam.",
        "tips": "For the unshaded Event, in the selected space, count the number  Tips. For the unshaded Event, in the selected space, count the number    of ARVN pieces (including Bases) and place that number of ARVN Troops there from Available. Then ARVN Troops and Police Assault to remove NVA (only) in each map space with both ARVN and Active NVA. For the shaded Event, place the Troops anywhere among North Vietnam, Central Laos, Quang Tri, and the LoC from Khe Sanh to Hue (Highway 9)—even where Support or COIN Control.",
        "background": "From the time of the Viet Minh fighting the French, Background. From the time of the Viet Minh fighting the French, Chu Luc was the Vietnamese term for the full-time, professional soldiers of the National Liberation Front (NVA and VC)."
    },
    {
        "number": "48",
        "title": "Nam Dong",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "CIDG camp holds out",
        "text": "Remove up to 3 Guerrillas from a Province with a COIN Base. Set the space to Active Support.",
        "flavor_2": "Camp overrun",
        "text_2": "Remove a COIN Base from a Province with 0-2 COIN cubes (US to Casualties) and set it to Active Opposition.",
        "tips": "“COIN” means US or ARVN. “US to Casualties” means that Tip. “COIN” means US or ARVN. “US to Casualties” means that any US pieces removed go to the Casualties box, while ARVN piece removed go to ARVN Available Forces as usual (1.4.1).",
        "background": "On July 5, 1964 the Nam Dong CIDG camp was Background. On July 5, 1964 the Nam Dong CIDG camp was attacked by NVA and VC forces. The base is 32 miles west of Da Nang. The 5 hour battle resulted in the camp holding and Captain R. C. Donlon receiving the first Medal of Honor awarded during the war."
    },
    {
        "number": "49",
        "title": "Russian Arms",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Soviet escalation matched",
        "text": "Place any 6 ARVN pieces anywhere in South Vietnam.",
        "flavor_2": "Heavy divisions, big guns",
        "text_2": "NVA in any 3 spaces places enough Troops to double their number. It then free Bombards.",
        "tips": "“Pieces” include Bases. For the unshaded Event, the executing Tips. “Pieces” include Bases. For the unshaded Event, the executing Faction would decide the pieces and locations. For the shaded, NVA decides; in each selected space, place the same number of NVA Troops as are already there, then execute a Bombard Special Activity. The Bombard need not involve any of the Troops just placed.",
        "background": "Depending on the political environment, Moscow Background. Depending on the political environment, Moscow supplied Hanoi with substantial shipments of armaments via China or Haiphong. The US mining of Haiphong in 1972 (Event 3) short-circuited this support."
    },
    {
        "number": "50",
        "title": "Uncle Ho",
        "first_faction": "N",
        "second_faction": "A",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "Known communist",
        "text": "4 out-of-play US Troops to South Vietnam, or ARVN Resources +9. ARVN executes any 2 free Limited Operations.",
        "flavor_2": "Revolutionary unifier",
        "text_2": "VC then NVA each execute any 3 free Limited Operations.",
        "tips": "The Faction executing the unshaded Event decides where the Tips. The Faction executing the unshaded Event decides where the US Troops go. The Limited Operations can be the same or different, in any including the same spaces, and may be selected as they occur, so that results of previous choices may be taken into account.",
        "background": "Born May 19, 1890 as Nguyen Sinh Con, he died in Background. Born May 19, 1890 as Nguyen Sinh Con, he died in 1969 as Ho Chi Minh, North Vietnam’s President. He led a lifetime of resistance to foreign rule of Vietnam first as Nguyen That Tranh and later by the name he immortalized. He was ever the soul of Vietnamese resistance, and it was his vision that eventually prevailed in the conflict."
    },
    {
        "number": "51",
        "title": "301st Supply Bn",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1964",
        "flavor": "Combat units diverted to logistics",
        "text": "Remove 6 non-Base Insurgent pieces from outside South Vietnam.",
        "flavor_2": "Trail construction unit",
        "text_2": "Improve Trail by 2 boxes and add a die roll of NVA Resources.",
        "tips": "“Non-Base Insurgent pieces” include NVA Troops and NVA Tip. “Non-Base Insurgent pieces” include NVA Troops and NVA and VC Guerrillas.",
        "background": "The 301st Supply battalion was the first unit commissioned Background. The 301st Supply battalion was the first unit commissioned to infiltrate supplies into South Vietnam. The organization eventually grew to become the 559th Transportation Group."
    },
    {
        "number": "52",
        "title": "RAND",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Whiz-kid corporation",
        "text": "Flip 1 shaded US Capability to unshaded.",
        "flavor_2": "Systems analysis in ignorance of local conditions",
        "text_2": "Flip 1 unshaded US Capability to shaded.",
        "tips": "A player may execute either version (5.2), so ARVN may flip Tip. A player may execute either version (5.2), so ARVN may flip a US unshaded Capability to shaded.",
        "background": "The RAND Corporation is a federally funded research Background. The RAND Corporation is a federally funded research and development organization that had helped develop and articulate US nuclear doctrine. During the Vietnam War, RAND applied its analytic methods to understanding and recommending new strategies for winning the war. Daniel Ellsberg, a former RAND employee, leaked the “Pentagon Papers” to the press in 1971."
    },
    {
        "number": "53",
        "title": "Sappers",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Ineffective tactics",
        "text": "Remove 2 NVA Troops each from up to 3 spaces in South Vietnam. Remain Eligible.",
        "flavor_2": "Facilities damaged",
        "text_2": "Remove up to 1 US and 2 ARVN Bases from any Provinces (US to Casualties).",
        "tips": "Removal of pieces may change Control (1.7). The Bases may Tip. Removal of pieces may change Control (1.7). The Bases may not be removed from Cities. “US to Casualties” means that any US Base removed goes to the Casualties box, while ARVN Bases removed go to ARVN Available Forces as usual (1.4.1).",
        "background": "Sappers were highly trained and motivated assault Background. Sappers were highly trained and motivated assault troops used to infiltrate and penetrate Counterinsurgent positions."
    },
    {
        "number": "54",
        "title": "Son Tay",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Daring rescue",
        "text": "2 Troop Casualties to Available. NVA Ineligible through next card. US Eligible.",
        "flavor_2": "No prisoners there",
        "text_2": "Any 2 Casualties out of play. US Ineligible through next card",
        "tips": "For the unshaded text, place the US Eligibility Cylinder from Tip. For the unshaded text, place the US Eligibility Cylinder from wherever it is into the “Eligible Factions” box. If US executed the Event and ARVN 2nd Eligible, ARVN may execute Ops & Special Activity as usual.",
        "background": "The famous “Hanoi Hilton” was one of several locations Background. The famous “Hanoi Hilton” was one of several locations in North Vietnam where US PoWs were held captive. On the night of November 21, 1970, US Special Forces launched a helicopter assault on the PoW camp at Son Tay, just west of Hanoi. The raid successfully took the camp, but unfortunately the approximately 61 prisoners there had been recently moved to another location.  "
    },
    {
        "number": "55",
        "title": "Trucks",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1964",
        "flavor": "Bottlenecks",
        "text": "Degrade Trail 2 boxes. NVA selects and removes 4 of its pieces each from Laos and Cambodia.",
        "flavor_2": "Convoys",
        "text_2": "Add twice Trail value to each NVA and VC Resources. NVAmoves its unTunneled Bases anywhere within Laos/Cambodia.",
        "tips": "For the shaded Event, NVA may have to remove as many Tips. For the shaded Event, NVA may have to remove as many as 8 pieces total—4 in Laos and 4 in Cambodia; “pieces” include Bases. For shaded, NVA may pick up all its unTunneled Bases from Laos and Cambodia spaces, then replace them into any Laos and Cambodia spaces desired, within stacking (1.4.2).",
        "background": "While much of the effort on the Ho Chi Minh trail Background. While much of the effort on the Ho Chi Minh trail was conducted with human muscle and animal power, it was the introduction of trucks that dramatically increased the trails throughput by reducing military casualties due to fatigue and disease."
    },
    {
        "number": "56",
        "title": "Vo Nguyen Giap",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Premature conventional buildup",
        "text": "In each of any 3 spaces, replace any 2 Guerrillas with 1 NVA Troop.",
        "flavor_2": "Military strategist",
        "text_2": "NVA free Marches into up to 3 spaces then executes any 1 free Op or Special Activity within each, if desired.",
        "tips": "The 3 spaces must be 3 different spaces, not the same space Tip. The 3 spaces must be 3 different spaces, not the same space more than once. The NVA would March even during Monsoon.",
        "background": "Vo Nguyen Giap was the military genius and architect Background. Vo Nguyen Giap was the military genius and architect of the Viet Minh victory at Dien Bien Phu. He went on to lead the Peoples Army of Vietnam (NVA and VC) to victory. He was responsible for organizing and leading most of the major Communist offensives conducted during the war. Giap was born in 1911 and died in 2013 at the age of 102."
    },
    {
        "number": "57",
        "title": "International Unrest",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Protests ignored",
        "text": "Any 2 US Casualties to Available.",
        "flavor_2": "US accused of neocolonialist war",
        "text_2": "2 Available US Troops out of play. NVA add a die roll of Resources.",
        "tips": "“US Casualties” may include Troops, Bases, and Irregulars. Tip. “US Casualties” may include Troops, Bases, and Irregulars.",
        "background": "The Vietnam conflict took place within the context of Background. The Vietnam conflict took place within the context of the Cold War. As the US commitment in Vietnam dragged on and its purpose became more ambiguous, protests against the conflict grew, not only in the United States but internationally."
    },
    {
        "number": "58",
        "title": "Pathet Lao",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Drive on Vientiane",
        "text": "NVA removes 6 of its pieces total from North Vietnam and Laos.",
        "flavor_2": "Trail security",
        "text_2": "If no COIN cubes in Laos, Improve Trail 2 boxes. If there are, US and ARVN Redeploy them to Vietnam.",
        "tips": "“Pieces” can include Bases. “COIN” means US or ARVN. Tips. “Pieces” can include Bases. “COIN” means US or ARVN. ARVN Redeploys ARVN Troops to Cities without NVA Control, any US or ARVN Bases in South Vietnam, or Saigon, and Police to LoCs or COIN Control in South Vietnam (6.4.2). US Redeploys US Troops to anywhere in South Vietnam (including LoCs, if desired).",
        "background": "The Pathet Lao were a communist movement that Background. The Pathet Lao were a communist movement that ultimately prevailed during the Laotian Civil War—making Laos one of the dominos that seemed to validate the Domino Theory. The existence of the Pathet Lao provided the NVA some military and political cover for occupation of parts of Laos necessary for the maintenance and defense of the Ho Chi Minh Trail from North to South Vietnam."
    },
    {
        "number": "59",
        "title": "Plei Mei",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "CIDG interdict NVA",
        "text": "Remove any 3 NVA pieces from a space with or adjacent to a COIN Base.",
        "flavor_2": "Tay Nguyen offensive",
        "text_2": "NVA free March from any spaces outside South Vietnam, then free Attack or Ambush any 1 space.",
        "tips": "“COIN” means US or ARVN. For the unshaded text, “a Tips. “COIN” means US or ARVN. For the unshaded text, “a space” means the pieces must be removed from 1 single space. “Pieces” can include Bases. For shaded, the NVA can March repeatedly from Laos/Cambodia spaces—at cost 0—If the Trail is at 1 or more and would March even during Monsoon. Any Ambushes must occur in where there is at least one NVA Guerrilla to Activate (4.4.3), but need not be in March destinations nor involve Guerrillas that Marched and could occur even if all NVA Guerrillas there were already Active.",
        "background": "The Plei Mei Special Forces base in the Central Highlands Background. The Plei Mei Special Forces base in the Central Highlands was the objective of an NVA offensive in July 1965. This was the precursor to the fighting that led to the 1st Cavalry Silver Bayonet offensive in November 1965 (Event 44, “Ia Drang”)."
    },
    {
        "number": "60",
        "title": "War Photographer",
        "first_faction": "N",
        "second_faction": "V",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Pulitzer photo inspires",
        "text": "3 out-of-play US pieces to Available.",
        "flavor_2": "Photos galvanize home front",
        "text_2": "NVA place 6 Troops outside South Vietnam, add +6 Resources, and, if executing, stay Eligible.",
        "tips": "For the unshaded Event, Troops and Bases in US Available both Tip. For the unshaded Event, Troops and Bases in US Available both affect the US Support + Available score (7.2). If NVA is the Faction executing the shaded Event, it stays Eligible.",
        "background": "Combat photojournalists have been romanticized Background. Combat photojournalists have been romanticized for their pursuit of truth in the crucible of war. Both sides lost numerous such photojournalists during combat in Vietnam. For an amazing look at the experience and product of North Vietnamese war photographers, see National Geographic’s 2001 documentary, “Vietnam’s Unseen War”."
    },
    {
        "number": "61",
        "title": "Armored Cavalry",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "is_capability": true,
        "capability_faction": "ARVN",
        "flavor": "Shock force",
        "text": "ARVN in 1 Transport destination after Ops may free Assault.",
        "flavor_2": "Sedentary sinecures",
        "text_2": "Transport Rangers only.",
        "tips": "The unshaded “after Ops” means that the ARVN Assault occurs Tips. The unshaded “after Ops” means that the ARVN Assault occurs once all Transport and accompanying Operations are completed. Shaded effect means that no ARVN Troops—only Rangers—can move by Transport Special Activity the rest of the game.",
        "background": "The US supplied the ARVN with an array of light Background. The US supplied the ARVN with an array of light armored vehicles, giving them an enhanced offensive capability when supported by US advisors and air power, especially when under aggressive ARVN command."
    },
    {
        "number": "62",
        "title": "Cambodian Civil War",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Lon Nol deposes Sihanouk",
        "text": "US free Air Lifts into and US or ARVN free Sweeps within Cambodia. Remove 2 NVA/VC Bases from Cambodia.",
        "flavor_2": "NVA invades Cambodia",
        "text_2": "NVA places a total of 12 NVA Troops and Guerrillas in Cambodia.",
        "tips": "For the unshaded effect, US would decide the details of the Air Tips. For the unshaded effect, US would decide the details of the Air Lift and whichever Faction was Sweeping would decide the Sweep’s details, including whether to move among Cambodia spaces. The Sweep could occur even during Monsoon. Tunneled Bases could not be removed (1.4.4, 5.1.1).  ",
        "background": "A pro-US military coup against Cambodian Prince Background. A pro-US military coup against Cambodian Prince Sihanouk, who had been tolerating NVA supply activities in the country (Event 75), in March 1970 installed general and politician Lon Nol as President. The NVA countered with an offensive against Cambodian forces, at times drawing in US and ARVN forces from South Vietnam. Fueled by the Vietnam War and NVA supplies, the Cambodian Communist Khmer Rouge eventually overthrew the Phnom Penh government on April 17, 1975."
    },
    {
        "number": "63",
        "title": "Fact Finding",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1964",
        "flavor": "US sends study teams",
        "text": "2 US pieces from out-of-play to South Vietnam, or transfer a die roll from Patronage to ARVN Resources. Aid +6.",
        "flavor_2": "Duped",
        "text_2": "Remove Support from a COIN-Controlled City outside Saigon. Patronage +4 or VC Resources +4.",
        "tips": "“Remove Support” means set either Active or Passive Support Tip. “Remove Support” means set either Active or Passive Support to Neutral (1.6.2). Note that either unshaded or shaded versions of the Event may be useful to the ARVN Faction.",
        "background": "Over the course of the Vietnam War, the US government Background. Over the course of the Vietnam War, the US government sent a series of senior military and government officials to give the White House and Congress first-hand accounts on the progress of the conflict."
    },
    {
        "number": "64",
        "title": "Honolulu Conference",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1965",
        "flavor": "Uneasy allies",
        "text": "Aid +10 or –10. Patronage +3 or -5. If US or ARVN executing, that Faction Pacifies as if Support Phase. If Insurgent executing, that Faction remains Eligible.",
        "tips": "Either the US or the ARVN only—whichever is executing Tip. Either the US or the ARVN only—whichever is executing the Event—Pacifies, not one after the other as during the Support Phase (6.3.1).",
        "background": "Over the course of the Vietnam War, there were a series Background. Over the course of the Vietnam War, there were a series of conferences held between senior US government and Republic of Vietnam and ARVN leadership regarding military and political strategy plus the resources (US aid) to support the decisions. Honolulu, Hawaii served as a convenient geographic half-way meeting point. Meanwhile, across town, Volko attended kindergarten."
    },
    {
        "number": "65",
        "title": "International Forces",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Free World allies",
        "text": "Place 4 out-of-play US pieces onto the map.",
        "flavor_2": "Withdrawal",
        "text_2": "US must remove a die roll in pieces from the map to out of play.",
        "tips": "“Pieces” can include Bases. For the shaded text, the US decides Tip. “Pieces” can include Bases. For the shaded text, the US decides which US pieces to remove.",
        "background": "The Vietnam conflict became a cockpit of the Cold Background. The Vietnam conflict became a cockpit of the Cold War, with East and West blocs supplying forces and supplies. US “Free World Allies” serving in Vietnam included Australian (Event 98), New Zealand, Philippine, South Korean (Event 70), Thai, and other forces."
    },
    {
        "number": "66",
        "title": "Ambassador Taylor",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Interventionist",
        "text": "Aid and ARVN Resources each +9. Up to 2 US pieces from out-of-play to South Vietnam or, if desired, Patronage -3.",
        "flavor_2": "Saigon seen as US puppet",
        "text_2": "Remove Support from 3 spaces outside Saigon. Patronage –3.",
        "tips": "The unshaded “if desired” means that the executing Faction Tips. The unshaded “if desired” means that the executing Faction may decline both the US pieces and the drop in Patronage. “Pieces” includes Bases. The shaded “remove Support” means remove any Active or Passive Support marker from the space, leaving it Neutral (1.6.2).",
        "background": "General Maxwell Taylor was a decorated veteran Background. General Maxwell Taylor was a decorated veteran who commanded the US 101st Airborne division during WWII. He was General Ridgeway’s Chief of Staff during the Korean War and President Kennedy appointed him the fifth Chairman of the Joint Chiefs of Staff in 1962. After his second retirement from active military service in 1964, Taylor became the US Ambassador to South Vietnam through 1965."
    },
    {
        "number": "67",
        "title": "Amphib Landing",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Sea power",
        "text": "US or ARVN relocates any of its Troops among coastal spaces, then free Sweeps and Assaults in 1 coastal space.",
        "flavor_2": "Enemy vanished",
        "text_2": "VC relocate up to 3 pieces from any coastal space. US and ARVN Ineligible through next card.",
        "tips": "“Coastal” spaces are those touching or across a Highway from Tips. “Coastal” spaces are those touching or across a Highway from ocean (1.3.7). The Sweep could occur even during Monsoon. The named Faction decides where to relocate its pieces (VC to any map spaces). “Pieces” includes Bases.",
        "background": "Vietnam’s long coastline enabled numerous US Marine Background. Vietnam’s long coastline enabled numerous US Marine Corps and ARVN amphibious operations to support combat operations."
    },
    {
        "number": "68",
        "title": "Green Berets",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Elite trainers",
        "text": "Place 3 Irregulars or 3 Rangers in a Province without NVA Control. Set it to Active Support.",
        "flavor_2": "Reluctant trainees",
        "text_2": "Remove any 3 Irregulars to Available and set 1 of their Provinces to Active Opposition.",
        "tips": "A Province with 0 Population cannot be set to Support or Tip. A Province with 0 Population cannot be set to Support or Opposition (1.6).",
        "background": "The Green Berets, as romanticized by the John Wayne Background. The Green Berets, as romanticized by the John Wayne film of the same title, were the US ground element that operated at the center of US unconventional warfare operations. Deployed as A and B teams in a series of Special Forces bases, the Green Berets organized and led local defense operations in the Vietnamese countryside."
    },
    {
        "number": "69",
        "title": "MACV",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Military Assistance Command, Vietnam spurs coordination",
        "text": "Either US then ARVN or NVA then VC each executes any 1 free Special Activity. Faction executing Event stays Eligible.",
        "tips": "Each Faction involved decides the details of its own Special Tips. Each Faction involved decides the details of its own Special Activity. “1 free Special Activity” means within the usual maximum number of spaces for that type of Special Activity.",
        "background": "The Military Assistance Command, Vietnam was established Background. The Military Assistance Command, Vietnam was established in February 1962. It was the senior US command in theater commanded by in succession General Harkins (‘62), Westmoreland (‘64), Abrams (‘68), and Weyand (‘72). It was located in Saigon and coordinated most US efforts during the conflict."
    },
    {
        "number": "70",
        "title": "ROKs",
        "first_faction": "A",
        "second_faction": "U",
        "third_faction": "V",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Tough Koreans",
        "text": "US or ARVN free Sweep into/in then free Assault Phu Bon and adjacent spaces as if US and as if all ARVN cubes are US Troops.",
        "flavor_2": "UN troops abuse locals",
        "text_2": "Shift Qui Nhon, Phu Bon, and Khanh Hoa each 1 level toward Active Opposition.",
        "tips": "For the unshaded text, the executing Faction picks US or Tips. For the unshaded text, the executing Faction picks US or ARVN and that faction decides the details of its Sweep and Assault. The Sweep could occur even during Monsoon. “Phu Bon and adjacent spaces” include Phu Bon, Qui Nhon, Binh Dinh, Kontum, Pleiku, Khanh Hoa, and—for Assault—the 3 LoCs touching Phu    Bon. “As if US and as if all ARVN cubes are US Troops” means that whichever selected Faction—US or ARVN—would move and fight with all US Troops, ARVN Troops, and Police as if all those cubes were US Troops, including double enemy losses for any US Base in a space, the effects of the “Abrams” Capability if in effect, and so on. Non-player ARVN will still use Non-player ARVN priorities (8.4.4).",
        "background": "The Republic of Korea supported the US with the Background. The Republic of Korea supported the US with the deployment of several divisions that operated in the vicinity of Qui Nhon. They earned a reputation as aggressive fighters, but also were accused of massacres."
    },
    {
        "number": "71",
        "title": "An Loc",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "ARVN stand firm",
        "text": "In a space in the South with ARVN, remove all NVA Troops and place 3 ARVN Troops.",
        "flavor_2": "Conventional thrust",
        "text_2": "NVA free Marches Troops into a City and free Attacks there twice.",
        "tips": "“The South” means any South Vietnam spaces, including Tips. “The South” means any South Vietnam spaces, including all LoCs. The NVA March could occur even during Monsoon and costs 0 but otherwise follows all March rules, including repeated moves through Laos/Cambodia if the Trail is at greater than 0 and including possibly Activating moving Guerrillas (3.3.3). The Attacks also follow the usual rule, including either using NVA Troops or Activating Attacking Guerrillas.",
        "background": "During the 1972 “Nguyen Hue” offensive, also known Background. During the 1972 “Nguyen Hue” offensive, also known as the “Easter Offensive” (Pivotal Event 122), the city of An Loc suffered a 66-day siege, in which the ARVN stopped the NVA’s advance on Saigon."
    },
    {
        "number": "72",
        "title": "Body Count",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1965",
        "flavor": "Crossover point",
        "text": "Until Coup, Assault and Patrol add +3 Aid per Guerrilla removed and cost 0.",
        "is_momentum": true,
        "flavor_2": "“If it’s dead, it’s VC”",
        "text_2": "Place 1 VC Guerrilla in each Active Opposition space, 2 NVA Troops in each Laos/Cambodia space.",
        "tips": "“Cost 0” means ARVN will pay 0 Resources for these Operations, Tip. “Cost 0” means ARVN will pay 0 Resources for these Operations, and US pays 0 even if an ARVN Assault is added as part of US Assault (3.2.4).",
        "background": "One of the ill-advised combat metrics adopted by the Background. One of the ill-advised combat metrics adopted by the US Army to show military progress was enemy soldiers killed in action, known as “body count”. Under the old operations research adage that you are what you measure, this metric drove many combat behaviors that were at odds with winning a hearts and minds campaign, including—some suspected—erring on the side of declaring any bodies found to be enemy."
    },
    {
        "number": "73",
        "title": "Great Society",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1965",
        "flavor": "LBJ advances social agenda",
        "text": "Conduct a Commitment Phase.",
        "flavor_2": "War wrecks economy",
        "text_2": "US moves 3 pieces from Available to out of play.",
        "tips": "For the unshaded text, the US as usual decides the details of Tips. For the unshaded text, the US as usual decides the details of the Commitment Phase. If unshaded “Great Society” occurs while unshaded Event 15 “Medevac” is in effect, “Medevac” affects the immediate Commitment Phase and then stays in effect to affect the coming Coup Round’s Commitment Phase as well. For shaded “Great Society”, the US decides which pieces; “pieces” can include Bases.",
        "background": "LBJ’s Great Society was his umbrella title for his Background. LBJ’s Great Society was his umbrella title for his domestic agenda. It was a bold initiative to reduce poverty and raise the US standard of living. Unfortunately, the Vietnam War’s call on resources and political attention derailed its most significant portions, and it ultimately was viewed as a failure."
    },
    {
        "number": "74",
        "title": "Lam Son 719",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1968",
        "flavor": "Sudden incursion",
        "text": "Place up to 6 ARVN Troops in a Laos space. ARVN executes a free LimOp there. Degrade Trail 2 boxes.",
        "flavor_2": "Southern escalation",
        "text_2": "NVA Resources +6 and +1 more for each ARVN piece in Laos.",
        "tips": "ARVN decides the details of the LimOp. Tip. ARVN decides the details of the LimOp.",
        "background": "In February to March 1971, ARVN forces attacked into Background. In February to March 1971, ARVN forces attacked into Laos to raid the Ho Chi Minh Trail’s infrastructure. The incursion was envisioned as a way to bolster ARVN morale and give proof that Vietnamization (Pivotal Event 123) was working. After the initial advance slowed, NVA security forces on the Trail vigorously counterattacked and routed the ARVN forces."
    },
    {
        "number": "75",
        "title": "Sihanouk",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "V",
        "year": "1964",
        "flavor": "Pursuit operations",
        "text": "US or ARVN free Sweep into or in any Cambodia spaces, then free Assaults in one.",
        "flavor_2": "Sea supply and sanctuary",
        "text_2": "VC free Rally in any Cambodia spaces then free March from any Rally spaces. Then NVA do the same.",
        "tips": "Whomever the executing Faction chose to Sweep would decide Tips. Whomever the executing Faction chose to Sweep would decide the details of the Sweep and Assault. Free US Assault can add an ARVN Assault at cost 0 (3.2.4). The Sweep or March could occur even during Monsoon. The NVA March could include repeated moves from Cambodia spaces if each such space just hosted NVA Rally and if the Trail is at greater than 0 (3.3.3).",
        "background": "The Sihanouk trail was the portion of the Ho Chi Minh Background. The Sihanouk trail was the portion of the Ho Chi Minh trail that operated inside of Cambodia and supplied operations in the Mekong Delta region of South Vietnam. The Sihanouk trail received supplies from the north via Laos and the coast. Prince Norodom Sihanouk of Cambodia sought a balanced policy between East and West blocs that led him to tolerate NVA presence on Cambodian territory and North Vietnam’s use of Sihanoukville port and a “Sihanouk Trail” from there into South Vietnam."
    },
    {
        "number": "76",
        "title": "Annam",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "North-South rivalry lingers",
        "text": "NVA and VC –1 Resource each per space with both. Patronage +2.",
        "flavor_2": "Saigon regime seen as colonial retread",
        "text_2": "Remove Support from Hue, Da Nang, and an adjacent Province.",
        "tips": "“Space with both” means a space with both NVA and VC Tips. “Space with both” means a space with both NVA and VC pieces. “Remove Support” means set either Active or Passive Support to Neutral (1.6.2).",
        "background": "Vietnam is composed of several distinct ethnic groups. Background. Vietnam is composed of several distinct ethnic groups. Annam in Central Vietnam was a French Protectorate distinct from Cochin China to the south and Tonkin to the north. Annam’s regional capital of Hue played a prominent role during the war and was a bastion of the Buddhist opposition against Catholic rule from Saigon."
    },
    {
        "number": "77",
        "title": "Détente",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Communist Bloc eases off of war",
        "text": "Cut NVA and VC Resources each to half their total (round down). 5Available NVA Troops out of play.",
        "flavor_2": "Nixon disappointed",
        "text_2": "NVA add +9 Resources or free Infiltrate. Then VC free Rally in up to 6 spaces.",
        "tips": "This unshaded event is the only way that pieces other than US Tips. This unshaded event is the only way that pieces other than US or ARVN—NVA—will occupy the Out of Play box (1.4.1). For the shaded effect, the named Faction in each case decides its details.  ",
        "background": "Under President Nixon, part of US strategy in Vietnam Background. Under President Nixon, part of US strategy in Vietnam and the Cold War in general was to effect a rapprochement with China to further isolate the Soviet Union. An ancillary objective was to weaken Chinese support for Hanoi (Events 42, 43, 49, and others). Nixon achieved the rapprochement just as Mark Herman became eligible for the draft. But Nixon expressed frustration that China did not yet turn its back on North Vietnam."
    },
    {
        "number": "78",
        "title": "General Lansdale",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Unconventional counterinsurgent",
        "text": "Set a space outside Saigon with US or ARVN to Active Support. Add a Terror marker there. Patronage +1.",
        "flavor_2": "Bureaucratic infighter",
        "text_2": "Patronage +3. No US Assault until Coup.",
        "is_momentum": true,
        "tips": "A Province with 0 Population cannot be set to Support (1.6). Tips. A Province with 0 Population cannot be set to Support (1.6). The Terror marker would be added even if one is already in the space.",
        "background": "General Edward Lansdale retired from the US Air Background. General Edward Lansdale retired from the US Air Force in 1963 and worked out of the US Embassy in Saigon from 1965 to 1968. He served as a counterinsurgency expert who advocated for unconventional tactics that often put him at odds with the US military."
    },
    {
        "number": "79",
        "title": "Henry Cabot Lodge",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "Ambassador proposes US protectorate",
        "text": "Aid +20.",
        "flavor_2": "Internecine enabler",
        "text_2": "Remove up to 3 ARVN pieces. Patronage +2 for each. ARVN Ineligible through next card.",
        "tips": "“Pieces” can include Bases. Tip. “Pieces” can include Bases.",
        "background": "Ambassador Henry Cabot Lodge was the US Ambassador Background. Ambassador Henry Cabot Lodge was the US Ambassador to Vietnam and both preceded and succeeded Maxwell Taylor in that position (1963-1964, 1965-1967). He advocated for the removal of Ngo Dinh Diem that led to a disastrous series of coups and government instability that ultimately led to Northern victory."
    },
    {
        "number": "80",
        "title": "Light at the End of the Tunnel",
        "first_faction": "A",
        "second_faction": "N",
        "third_faction": "V",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Wind down seen",
        "text": "Remove 1-4 US pieces from map to Available. For each piece, Patronage +2, shift a space 1 level toward Active Opposition, and place 4 NVA Troops outside the South. Stay Eligible.",
        "tips": "The Faction executing the Event decides the details. “Pieces” Tips. The Faction executing the Event decides the details. “Pieces” can include Bases. A Province with 0 Population cannot shift (1.6). “Outside the South” means any North Vietnam, Laos, or Cambodia Provinces. The Faction executing the Event stays Eligible for the next card.",
        "background": "In late 1967, LBJ made a speech at the National Press Background. In late 1967, LBJ made a speech at the National Press Club in which he talked about the war, “where the end comes into view.” The Tet Offensive the following January (Pivotal Event 124) soon dashed the public’s raised expectations. The administration’s fueling of such expectations appear to have been a critical error, as some view the Tet Offensive to have been a US/ARVN defensive victory but a strategic loss due to the collapse of American homefront morale."
    },
    {
        "number": "81",
        "title": "CIDG",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Civilian Irregular Defense Groups",
        "text": "Replace a die roll of VC Guerrillas in South Vietnam with Rangers, Irregulars, or Police.",
        "flavor_2": "Desertions and defections",
        "text_2": "Replace all Rangers, Police, and Irregulars in a Highland space with 2 VC Guerrillas total.",
        "tips": "For the shaded text, the Irregulars (like the Rangers and Police) Tip. For the shaded text, the Irregulars (like the Rangers and Police) go to their Available box, not to Casualties (1.4.1).",
        "background": "The Civilian Irregular Defense Groups were a CIA Background. The Civilian Irregular Defense Groups were a CIA program that had some successes at improving defenses along the border by training and equipping locals. The US military took over the program when the 5th Special Forces Group entered the theater in strength and changed the program’s focus to more conventional warfare tactics. The remnants of these groups were turned into ARVN Rangers in 1970."
    },
    {
        "number": "82",
        "title": "Domino Theory",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "US justifies its war",
        "text": "Up to 3 US or 6 ARVN out-of-play pieces to Available. Or ARVN Resources and Aid each +9.",
        "flavor_2": "US public doubts war’s purpose",
        "text_2": "3 Available US Troops out of play. Aid –9.",
        "tips": "“Pieces” can include Bases. Tip. “Pieces” can include Bases.",
        "background": "President Eisenhower used the image of dominos to Background. President Eisenhower used the image of dominos to describe the danger of letting countries fall under Communist rule. The theory opined that once one country in a region fell it would create a cascading situation of aggression akin to one domino striking another. This concept helped drive many senior-level decisions in the 1960s—including a far more massive commitment to South Vietnam than Eisenhower would likely have intended. The fall of Laos and Cambodia to Communist forces in the wake of that commitment left the theory’s historical veracity far from clear. Did Hanoi cause the dominos to fall, or did the US presence itself enable the theory?"
    },
    {
        "number": "83",
        "title": "Election",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Clean vote",
        "text": "3 Passive Support spaces to Active Support. Aid +10.",
        "flavor_2": "Ballot stuffing defeats opposition candidate Druong Dinh Dzu",
        "text_2": "Shift 2 Cities each 1 level toward Active Opposition. Aid –15.",
        "tips": "The spaces affected may include Saigon. Tip. The spaces affected may include Saigon.",
        "background": "In 1967, Nguyen Van Thieu (card 128) won a Presidential Background. In 1967, Nguyen Van Thieu (card 128) won a Presidential election whose outcome was marred by numerous examples of ballot manipulation. He won the election against an array of opposition candidates, with Druong Dinh Dzu obtaining 17% of the votes to come in second."
    },
    {
        "number": "84",
        "title": "To Quoc",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Fear of Northern reprisal",
        "text": "Place 1 ARVN Troop and 1 Police in each South Vietnam space with NVA.",
        "flavor_2": "Thoroughly penetrated",
        "text_2": "ARVN remove 1 in 3 cubes (round down) each space. Place a VC Guerrilla in 3 spaces where ARVN removed.",
        "tips": "For the shaded version, ARVN selects and must remove 1 in Tip. For the shaded version, ARVN selects and must remove 1 in 3 of their own cubes (ARVN Troops or Police), not US or NVA. The executing Faction chooses which candidate spaces to place the VC Guerrillas.",
        "background": "To Quoc (Fatherland) formed part of the mottos of Background. To Quoc (Fatherland) formed part of the mottos of both the Army and National Police of the Republic of Vietnam. The ARVN by the 1972 Easter Offensive (Pivotal Event 122) demonstrated steadfastness in defense of Southern territory, such as at An Loc (Event 71). National Police forces were critical to the general security in the country. But the VC were successful in penetrating police organization at all levels of command—a key source of the insurgents’ intelligence advantage over the US.  "
    },
    {
        "number": "85",
        "title": "USAID",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Increased help to civilians",
        "text": "Shift 3 COIN-Controlled spaces each 1 level toward Active Support.",
        "flavor_2": "More aid, more corruption",
        "text_2": "Increase or decrease any or all of ARVN Resources, Aid, and Patronage by 2 each.",
        "tips": "A Province with 0 Population cannot shift (1.6). The shaded Tips. A Province with 0 Population cannot shift (1.6). The shaded effect may increase some and decrease other totals and may thus be useful for any Faction.",
        "background": "The US supplied most of the funds that fueled the Background. The US supplied most of the funds that fueled the war. MACV, DoD, CIA, and the State Department coordinated most of these efforts. State Department civilians of the US Agency for International Development deployed to Vietnam to support economic activity there and thereby improve the lot of the populace."
    },
    {
        "number": "86",
        "title": "Mandate of Heaven",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "ARVN",
        "flavor": "Anger at regime suppressed",
        "text": "1 Govern space may transfer Aid to Patronage without shifting Support.",
        "flavor_2": "Communism seen in harmony with Confucius",
        "text_2": "ARVN Govern and Pacify maximum 1 space.",
        "tips": "With the unshaded Capability, ARVN gets to decide each Govern Tips. With the unshaded Capability, ARVN gets to decide each Govern space transferring to Patronage whether or not to shift. With shaded, Govern Special Activity will be “max 1” rather than “max 2” (4.3.1) and ARVN will only be able to Pacify in at most 1 of the possible US plus ARVN maximum of 4 spaces each Support Phase (6.3.1).",
        "background": "There is a Confusion concept, important in Vietnamese Background. There is a Confusion concept, important in Vietnamese tradition, that a government that does not have the Mandate of Heaven is illegitimate and may be opposed, with the obverse conferring legitimacy and calling for obedience."
    },
    {
        "number": "87",
        "title": "Nguyen Chanh Thi",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "I Corps Commander",
        "text": "Place 3 ARVN pieces within 3 spaces of Hue. Shift receiving spaces each 1 level toward Active Support.",
        "flavor_2": "Popular general relieved",
        "text_2": "Replace any 2 ARVN with any 2 VC pieces within 2 spaces of Hue. Patronage +4 or -4.",
        "tips": "A LoC or Province with 0 Population cannot shift (1.6). Tip. A LoC or Province with 0 Population cannot shift (1.6).",
        "background": "Thi was the very influential and effective ARVN I Background. Thi was the very influential and effective ARVN I Corps Commander. He was known for running his own command in a manner not always aligned with Saigon’s strategy. Due to persistent rumors that Thi was going to depose Ky, the two generals understandably had a rocky relationship. Eventually, Thi’s insubordination was the grounds upon which Ky relieved him of command (cards 126 & 127)."
    },
    {
        "number": "88",
        "title": "Phan Quang Dan",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Dissident becomes RVN minister",
        "text": "Shift Saigon 1 level toward Active Support. Patronage +5.",
        "flavor_2": "Oppositionist Assemblyman",
        "text_2": "Shift Saigon 1 level toward Neutral. Patronage –5. ARVN Ineligible through next card.",
        "tips": "Adjust the US victory marker (Support + Available) when Tip. Adjust the US victory marker (Support + Available) when changing Support and the ARVN victory marker (COIN Control + Patronage) when increasing or decreasing Patronage.",
        "background": "Phan Quang Dan was a Republic of Vietnam opposition Background. Phan Quang Dan was a Republic of Vietnam opposition leader who was imprisoned by Diem when he won a National Assembly seat. After Diem was assassinated in late 1963, Phan Quang Dan was released from prison and later served as RVN Deputy Prime Minister."
    },
    {
        "number": "89",
        "title": "Tam Chau",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Catholic backlash",
        "text": "Shift Saigon 1 level toward Passive Support. Patronage +6.",
        "flavor_2": "Saigon Buddhists find leader",
        "text_2": "Place a VC piece in and shift Saigon 1 level toward Passive Opposition. Patronage –6.",
        "tips": "A Base is a “piece”. Tip. A Base is a “piece”.",
        "background": "Thich Tam Chau was one of the leaders of the Buddhist Background. Thich Tam Chau was one of the leaders of the Buddhist riots in 1966. He headed up an organization in Saigon called the Institute for the Propagation of the Buddhist Faith. He clashed with another Buddhist leader, Hue-based Thich Tri Quang (Event 114) on tactics."
    },
    {
        "number": "90",
        "title": "Walt Rostow",
        "first_faction": "A",
        "second_faction": "V",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "COIN portfolio",
        "text": "Place any 2 ARVN pieces from anywhere (even out of play) into any COIN Control spaces.",
        "flavor_2": "The enemy owns the night",
        "text_2": "Place any 1 Guerrilla in each Province with ARVN. ARVN Troops Redeploy as if no Bases.",
        "tips": "“Pieces” include Bases. For the shaded effect, the Redeploy is Tips. “Pieces” include Bases. For the shaded effect, the Redeploy is once and immediate—ARVN Troops depart all Provinces and LoCs for Cities with no NVA Control or Saigon (6.4.2).",
        "background": "Rostow was LBJ’s National Security Advisor from Background. Rostow was LBJ’s National Security Advisor from 1966 until Johnson left office. Prior to that, Rostow served in the Kennedy administration in the National Security Council organization. He was a major advocate for intervention and escalation of the war. He remains a very controversial figure who leveraged his relationship with the President to have a significant impact on US strategy during his tenure."
    },
    {
        "number": "91",
        "title": "Bob Hope",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "USO",
        "text": "Move any US Troops from a Province to a COIN Control City. For each 2 moved (round down), 1 Casualty piece to Available.",
        "flavor_2": "Show lowers op tempo",
        "text_2": "NVA or VC move up to 3 US Troops from any Provinces to Cities, placing a Guerrilla where each Troop was.",
        "tips": "“Pieces” include Bases. Tip. “Pieces” include Bases.",
        "background": "Bob Hope was a legendary US comedian who devoted Background. Bob Hope was a legendary US comedian who devoted himself to the USO (United Service Organizations Inc.). As the Vietnam conflict developed, he continued his history of entertaining the troops at the battlefront. In 1997, the US Congress awarded him the status of “honorary veteran”, which he viewed as the greatest honor that he had ever received."
    },
    {
        "number": "92",
        "title": "SEALORDS",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Delta strategy",
        "text": "ARVN then US free Sweep in place or Assault in each space adjacent to Can Tho.",
        "flavor_2": "Sampans",
        "text_2": "NVA or VC moves any of its pieces (including unTunneled Bases) from Cambodia/Tay Ninh to spaces adjacent to Can Tho.",
        "tips": "ARVN and US each decide the details of their respective Tips. ARVN and US each decide the details of their respective Sweeps or Assaults. “Spaces adjacent to Can Tho” include the 3 Mekong river LoC spaces.",
        "background": "Operation Southeast Asia Lake, Ocean, River, and Background. Operation Southeast Asia Lake, Ocean, River, and Delta Strategy (SEALORDS) was led by Admiral Zumwalt (COMNAVFORV; Commander Naval Forces Vietnam). The objective was to disrupt NVA lines of communication in and around the Mekong Delta. The operation came to a close in 1971.  "
    },
    {
        "number": "93",
        "title": "Senator Fulbright",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1964",
        "flavor": "Hearings stoke debate",
        "text": "US moves 4 US pieces from map to Available.",
        "flavor_2": "War skeptic",
        "text_2": "1 Available US Base out of play. Aid –9.",
        "tips": "A Base is a “piece”. Tip. A Base is a “piece”.",
        "background": "Senator Fulbright represented Arkansas from 1945- Background. Senator Fulbright represented Arkansas from 1945- 1975. The Senator was one of the sponsors of the Gulf of Tonkin resolution but later became a major critic of the US war effort."
    },
    {
        "number": "94",
        "title": "Tunnel Rats",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "Subterranean specialists",
        "text": "Place a Tunnel marker on an Insurgent Base in each of 2 Provinces, or remove 1 Tunneled Base from a space with US Troops.",
        "tips": "This is one of just a few Events that can force removal of Tip. This is one of just a few Events that can force removal of Tunneled Bases (5.1.1).",
        "background": "“Tunnel Rats” was the nickname for lightly armed Background. “Tunnel Rats” was the nickname for lightly armed US soldiers who penetrated into insurgent tunnel complexes and engaged the enemy at arms’ length in the dark."
    },
    {
        "number": "95",
        "title": "Westmoreland",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "N",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Root ‘em out",
        "text": "US free Air Lifts, then Sweeps (no moves) or Assaults (no ARVN) in 2 spaces, then Air Strikes.",
        "flavor_2": "Big-unit war bypasses population",
        "text_2": "Shift 3 Provinces with no Police each 2 levels toward Active Opposition.",
        "tips": "For the unshaded effect, US decides the details of the unshaded Tips. For the unshaded effect, US decides the details of the unshaded actions, which follow the usual restrictions, except that the Sweep Op could occur even during Monsoon, Sweep is in place only because of “no moves”, and the US Assault may not add and ARVN Assault (because of “no ARVN”). Air Strike can include Degrading the Trail as usual (4.2.3). For shaded, 0 Population Provinces cannot shift from Neutral.",
        "background": "General Westmoreland in 1964 became the second Background. General Westmoreland in 1964 became the second commander of MACV (Event 69). He believed in a strategy of large conventional battle. He advocated and sought to bring NVA regulars into set-piece engagements in which overwhelming US superiority in firepower and technology would break the back of the enemy military. Westmoreland’s strategy during the critical ‘64-‘67 period is sometimes cited as one of the reasons for US defeat in the war."
    },
    {
        "number": "96",
        "title": "APC",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Accelerated Pacification Campaign",
        "text": "US and ARVN immediately Pacify as if Support Phase, but cost is 0. Shift at most 1 level per space.",
        "flavor_2": "False progress",
        "text_2": "If Tet Offensive played, return it to VC. If not, VC execute “General uprising” as on the card (without using it).",
        "tips": "For the unshaded text, the Pacification also removes Terror Tips. For the unshaded text, the Pacification also removes Terror markers for cost 0. For the shaded text, if Event #124 “Tet Offensive” has not been executed (including because it is not used in this scenario), execute the “Tet Offensive” Event text that follows the flavor text “General uprising”. The disposition of the “Tet Offensive” card is not affected.",
        "background": "The APC or “Accelerated Pacification Campaign” Background. The APC or “Accelerated Pacification Campaign” was a US post-Tet campaign based on a clear and hold strategy (rather than search and destroy, Event 28). Basically, regular forces cleared an area of enemy insurgents then trained and armed the populace for local defense. The program yielded mixed success. The Communists soon had recovered sufficient strength from the 1968 Tet defeat (Pivotal Event 124) to launch a second, albeit more limited, Tet Offensive, this time focused on causing US casualties rather than seizing cities. The APC was discontinued in the early 1970s as the US began its withdrawal from Vietnam."
    },
    {
        "number": "97",
        "title": "Brinks Hotel",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "NLF terror reconciles GVN-US",
        "text": "Aid +10, or 4 Patronage to ARVN Resources. Flip any current RVN leader card—its text is ignored.",
        "flavor_2": "US billet car bombed",
        "text_2": "Shift a City that has VC by 2 levels toward Active Opposition and add a Terror marker there.",
        "tips": "Unshaded text has no effect on “Duong Van Minh” or “Failed Tips. Unshaded text has no effect on “Duong Van Minh” or “Failed Attempt”; a flipped RVN leader card still counts as a card in the RVN leader box, such as for Pivotal Event pre-conditions. For shaded, any VC piece in the City—Guerrilla or Base—makes the space a candidate; the Terror marker would be added even if one is already there.",
        "background": "On Christmas Eve 1964, the VC deployed a car bomb Background. On Christmas Eve 1964, the VC deployed a car bomb that killed 2 and injured 60 at the Brinks Hotel. The attack demonstrated that VC terror could reach into the capital when desired."
    },
    {
        "number": "98",
        "title": "Long Tan",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Royal Australians",
        "text": "Place 2 out of play US Troops into a Province or remove all Guerrillas from all Jungle with US Troops.",
        "flavor_2": "VC strike newly arrived troops",
        "text_2": "1 US Base and 1 US Troop in a Jungle with 2+ VC Guerrillas to Casualties.",
        "tips": "For the unshaded effect, the Troops could go into any 1 Province Tip. For the unshaded effect, the Troops could go into any 1 Province except North Vietnam, not necessarily into Jungle.",
        "background": "The Battle of Long Tan took place on August 18, Background. The Battle of Long Tan took place on August 18, 1966 between Australian and NLF (NVA and VC) forces on a large rubber plantation. In a confused, fragmented, monsoon-soaked engagement, the 6th Royal Australian Regiment prevailed against a far larger enemy force."
    },
    {
        "number": "99",
        "title": "Masher/White Wing",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Sweep flushes enemy into kill zone",
        "text": "US or ARVN free Sweeps 1 non-Jungle space with US and ARVN Troops. They free Assault as US.",
        "flavor_2": "Poor OPSEC",
        "text_2": "VC or NVA free March Guerrillas to any 3 spaces then free Ambush in each (even if Active).",
        "tips": "The Sweep or Marches could occur even during Monsoon. For Tips. The Sweep or Marches could occur even during Monsoon. For the unshaded text, the executing Faction picks US or ARVN and that Faction decides the details of its Sweep and Assault. US and ARVN Troops both can move and Activate Guerrillas. ARVN Troops would contribute as if US Troops, including double enemy losses for any US Base in a space, and so on. For shaded, the executing Faction picks VC or NVA and that Faction decides the details of the March and Ambush. NVA March could include multiple moves from Laos/ Cambodia spaces if the Trail is at greater than 0. The Ambushes must occur in March destinations, but need not involve Guerrillas that Marched and could occur even if all that Faction’s Guerrillas there were already Active.",
        "background": "Masher/White Wing was a combined US, ROK, and Background. Masher/White Wing was a combined US, ROK, and ARVN Search and Destroy operation in Bin Dinh province during early 1966. This offensive saw the 1st Cavalry Division with Allied support take on the NVA 3rd Division in a 42-day series of engagements. US casualties were 288 killed and over 900 wounded, against the declared destruction of the NVA forces that later turned out to be incorrect.  "
    },
    {
        "number": "100",
        "title": "Rach Ba Rai",
        "first_faction": "V",
        "second_faction": "U",
        "third_faction": "A",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Riverines hunt Charlie",
        "text": "Remove all VC or all non-Troop NVA from a Lowland with US Troops.",
        "flavor_2": "VC river ambush",
        "text_2": "In a Lowland with any VC, remove a die roll of US/ARVN cubes (US to Casualties). Place 1 VC piece.",
        "tips": "“A Lowland” means 1 Lowland Province. A “piece” can include Tips. “A Lowland” means 1 Lowland Province. A “piece” can include a Base. “US to Casualties” means that any US pieces removed go to the Casualties box, while ARVN pieces removed go to ARVN Available Forces as usual (1.4.1).",
        "background": "Known to counterinsurgent forces as Coronado V, the Background. Known to counterinsurgent forces as Coronado V, the engagements at Rach Ba Rai occurred in September-October 1966 in the Mekong Delta. The fighting featured a series of sweeps and engagements with the VC 263rd Main Force Battalion (the type of unit represented by Event 104)."
    },
    {
        "number": "101",
        "title": "Booby Traps",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1964",
        "is_capability": true,
        "capability_faction": "VC",
        "flavor": "Preparations tip off enemy",
        "text": "VC and NVA Ambush is max 1 space.",
        "flavor_2": "Mines and punji",
        "text_2": "Each Sweep space, VC afterward removes 1 Sweeping Troop on roll of 1-3 (US to Casualties).",
        "tips": "“US to Casualties” means that any US pieces removed go to the Tip. “US to Casualties” means that any US pieces removed go to the Casualties box, while ARVN pieces removed go to ARVN Available Forces as usual (1.4.1).",
        "background": "The VC were primarily a light-armed force that Background. The VC were primarily a light-armed force that deployed an array of ancient and modern anti-personnel devices to harass and kill COIN forces during the conflict. The VC were ingenious in their use of discarded US war material and unexploded ordnance to build these devices, but many other devices were ancient traps constructed from sharpened sticks, employing pits or plant tension to ensnare their target."
    },
    {
        "number": "102",
        "title": "Cu Chi",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Clear and secure",
        "text": "Remove all Guerrillas from 1 space with a Tunnel and COIN Control.",
        "flavor_2": "Iron Triangle",
        "text_2": "Place Tunnel markers on each Insurgent Base in 1 Province. Place 1 NVA and 1 VC Guerrilla there.",
        "tips": "“A Tunnel” means a Tunneled Base. Tip. “A Tunnel” means a Tunneled Base.",
        "background": "Located in Binh Duong province (between Tay Ninh Background. Located in Binh Duong province (between Tay Ninh and Phuoc Long), the tunnel complexes near Cu Chi extended for several hundred miles and remained under VC control during the entire war. The US and ARVN forces conducted several famous offensives to reclaim the region such as Operations Attleboro (Event 23), Cedar Falls, and Junction City."
    },
    {
        "number": "103",
        "title": "Kent State",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1968",
        "flavor": "National Guard imposes order",
        "text": "Any 2 US Casualties to Available. 1 free US LimOp. US Eligible.",
        "flavor_2": "National Guard overreacts",
        "text_2": "Up to 3 US Troop Casualties out of play. Aid –6. US Ineligible through next card.",
        "tips": "For the unshaded text, place the US Eligibility Cylinder from Tip. For the unshaded text, place the US Eligibility Cylinder from wherever it is into the “Eligible Factions” box. If US executed the Event and ARVN 2nd Eligible, ARVN may execute Ops & Special Activity as usual.",
        "background": "In response to the US invasion of Cambodia (Event Background. In response to the US invasion of Cambodia (Event 62), there was a surge of anti-war protests across US college campuses. On May 4, 1970, Ohio National Guardsmen fired on Kent State student protesters, killing four and wounding nine. The public backlash to the shooting and fears of further government reprisal closed colleges across the country."
    },
    {
        "number": "104",
        "title": "Main Force Bns",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1965",
        "is_capability": true,
        "capability_faction": "VC",
        "flavor": "Larger footprints",
        "text": "March into Support/LoC Activates if moving plus non-Base COIN >1 (vice >3).",
        "flavor_2": "Hard-hitting guerrillas",
        "text_2": "1 VC Ambush space may remove 2 enemy pieces.",
        "tips": "The shaded Capability will enable each VC Ambush Special Tip. The shaded Capability will enable each VC Ambush Special Activity to remove up to a total of 3 enemy pieces between its maximum 2 spaces.",
        "background": "Due to initial US successes with their sweeps, the VC Background. Due to initial US successes with their sweeps, the VC worked to upgrade the weaponry and tactics of their Main Force Battalions. A good example is the effectiveness of the 261st Main Force Battalion in Ap Bac against an ARVN 7th Division assault in the Mekong Delta region."
    },
    {
        "number": "105",
        "title": "Rural Pressure",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "U",
        "fourth_faction": "A",
        "year": "1965",
        "flavor": "Onerous VC Taxation",
        "text": "Shift 4 Provinces with any VC each by 1 level toward Active Support.",
        "flavor_2": "Local government corruption",
        "text_2": "Shift 3 Provinces with Police each by 1 level toward Active Opposition. Patronage +6 or –6.",
        "tips": "A Province with 0 Population cannot be shifted from Neutral Tip. A Province with 0 Population cannot be shifted from Neutral (1.6).",
        "background": "This event acknowledges the intense conflict that Background. This event acknowledges the intense conflict that occurred for the hearts and minds of the rural hamlet culture of Vietnam. The same villagers who traditionally had seen little government presence of any use to them later came to resent the squeeze of VC who needed ever increasing support to fight the invader."
    },
    {
        "number": "106",
        "title": "Binh Duong",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Revolutionary land reform seeks traction in prosperous districts",
        "text": "In each of 2 Provinces adjacent to Saigon, shift Support/Opposition 1 level either direction and place a VC Guerrilla or Police.",
        "tips": "Shifting toward Opposition and placing Police would be a legal Tip. Shifting toward Opposition and placing Police would be a legal (if unusual) move.",
        "background": "Both sides preached land reform in an attempt to Background. Both sides preached land reform in an attempt to redistribute land from wealthy landowners to a broader class of farmers. Binh Duong Province near the capital region was the relatively prosperous locale of one such initiative. While powerful landowners neutered ARVN efforts at land reform, VC efforts of indoctrination, intimidation, and execution were more effective."
    },
    {
        "number": "107",
        "title": "Burning Bonze",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "Gruesome protests close elite ranks",
        "text": "Patronage +3 or, if Saigon at Active Support, +6.",
        "flavor_2": "Anti-regime self-immolation",
        "text_2": "Shift Saigon 1 level toward Active Opposition. Aid –12.",
        "tips": "Adjust the ARVN victory marker (COIN Control + Patronage) Tip. Adjust the ARVN victory marker (COIN Control + Patronage) when increasing or decreasing Patronage, the US victory marker (Support + Available) if changing Support, and the VC victory marker (Opposition + Bases) if adding Opposition.",
        "background": "Diem and the governments that followed him in Saigon Background. Diem and the governments that followed him in Saigon had a strong core of Catholics who stood in opposition to the Buddhist leadership centered in the ancient capital at Hue. One of the iconic images of Vietnam was the self-immolation performed by five Buddhist monks to protest Saigon’s Catholic policies.  "
    },
    {
        "number": "108",
        "title": "Draft Dodgers",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Public furor sparks enlistment",
        "text": "If fewer than 3 Casualty pieces, 3 US Troops from out of play to Available.",
        "flavor_2": "Recruiting sags",
        "text_2": "Move 1 US Troop per Casualty piece, to a maximum of 3, from Available to out of play.",
        "tips": "“Pieces” include Bases. Tip. “Pieces” include Bases.",
        "background": "As the Vietnam War’s unpopularity in the United Background. As the Vietnam War’s unpopularity in the United States grew, some men called up for service left the country to avoid military induction. President Carter pardoned all draft dodgers soon after taking office."
    },
    {
        "number": "109",
        "title": "Nguyen Huu Tho",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1965",
        "flavor": "Party control of NLF draws anti-communist reaction",
        "text": "Shift each City with VC 1 level toward Active Support.",
        "flavor_2": "National Liberation Front leader",
        "text_2": "Place a VC Base and a VC Guerrilla in Saigon.",
        "tips": "The VC Base cannot be placed if there are already 2 of any Tip. The VC Base cannot be placed if there are already 2 of any Factions’ Bases in Saigon (1.4.2, 5.1.1).",
        "background": "Tho was a VC leader stationed Saigon who successfully Background. Tho was a VC leader stationed Saigon who successfully organized revolutionary cells. Tho laid the groundwork for the infrastructure that supported the Tet offensive attacks in Saigon in 1968. Some have described him as a mere figurehead, masking Northern control of the NLF with the appearance of indigenous Southern leadership."
    },
    {
        "number": "110",
        "title": "No Contact",
        "first_faction": "V",
        "second_faction": "N",
        "third_faction": "A",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "Respite",
        "text": "Place 2 Casualties onto the map. All Rangers and Irregulars Underground.",
        "flavor_2": "Charlie bugs out",
        "text_2": "Flip all VC and NVA Guerrillas Underground.",
        "tips": "The unshaded text allows selection of any 2 pieces from the Tip. The unshaded text allows selection of any 2 pieces from the Casualties box—Troops, Irregulars, or Bases—and their placement into any map spaces where they may stack (1.4.2).",
        "background": "A key military tactic is to find and fix the enemy to Background. A key military tactic is to find and fix the enemy to eliminate him. In general, the VC and NVA had superior tactical intelligence on the location of COIN forces and, when faced with superior numbers, would often avoid contact."
    },
    {
        "number": "111",
        "title": "Agent Orange",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Counter-sanctuary chemical",
        "text": "All Insurgents in Jungle go Active. US free Air Strikes among up to any 2 Jungle spaces (no effect on Trail).",
        "flavor_2": "Industrial defoliation",
        "text_2": "Shift each Jungle and Highland with Insurgents 1 level toward Active Opposition.",
        "tips": "For the unshaded text, the US decides the details of the Air Tips. For the unshaded text, the US decides the details of the Air Strike but may not Degrade the Trail. For shaded, a Province with 0 Population cannot be shifted from Neutral (1.6).",
        "background": "Agent Orange was a defoliant chemical named for Background. Agent Orange was a defoliant chemical named for the orange striped canisters it was delivered in from Monsanto and Dow Chemicals. The chemical was employed in Operation Ranch Hand, whose goal was to deny the insurgents cover and concealment. While technically not a form of chemical warfare, soldiers and civilians exposed to strong concentrations of Agent Orange have been documented to suffer from significant long-term health effects."
    },
    {
        "number": "112",
        "title": "Colonel Chau",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1964",
        "flavor": "Census-grievance teams",
        "text": "Place 1 Police into each of 6 Provinces.",
        "flavor_2": "Local Viet Minh tradition",
        "text_2": "Shift 3 Provinces with ARVN each 1 level toward Active Opposition. Place a VC Guerrilla in each.",
        "tips": "A Province with 0 Population cannot be shifted from Neutral Tip. A Province with 0 Population cannot be shifted from Neutral (1.6).",
        "background": "Tran Ngoc Chau was a former member of the Viet Background. Tran Ngoc Chau was a former member of the Viet Minh who due to his Buddhist views changed sides and distinguished himself as an innovative administrator and counterinsurgency tactician. He devised “census-grievance teams” to establish the first benign government presence in villages contested by the VC, and thereby gain information on VC infrastructure—often in the face of local Viet Minh resistance tradition and therefore pro-VC sentiment."
    },
    {
        "number": "113",
        "title": "Ruff Puff",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "RF/PF–Regional and Popular Forces",
        "text": "Place up to 8 Police in the South.",
        "flavor_2": "Ill-trained, thoroughly subverted",
        "text_2": "Replace 5 Police outside Cities with 1 VC piece each—1 of the VC pieces may be a Base.",
        "tips": "In the unshaded text, “in the South” means into any spaces in Tip. In the unshaded text, “in the South” means into any spaces in South Vietnam, including any LoCs. For shaded, only 1 VC piece placed may be a Base, the others must be Guerrillas.",
        "background": "The US response to VC insurgency at the hamlet level Background. The US response to VC insurgency at the hamlet level was channeled through the host of local security elements known as Ruff Puffs. The performance of these units ran the full gamut from high quality to inept. While a significant component of the CORDS program (Event 19), the RF/PF proved incapable of overcoming the instability radiating from Saigon."
    },
    {
        "number": "114",
        "title": "Tri Quang",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1965",
        "flavor": "Buddhists counter Communists",
        "text": "Set up to 3 Neutral or Opposition Cities to Passive Support.",
        "flavor_2": "People’s Revolutionary Committee",
        "text_2": "Shift Hue, Da Nang, and Saigon 1 level toward Active Opposition. Place a VC piece in Saigon.",
        "tips": "A “piece” may be a Base. Tip. A “piece” may be a Base.",
        "background": "Tri Quang was a non-communist leader of the Buddhist Background. Tri Quang was a non-communist leader of the Buddhist opposition in Hue. He led the Buddhist revolt that saw 5 Bonzes immolate themselves in protest against Diem’s policies. After Diem, he remained a potent political force, eventually arrested under Ky."
    },
    {
        "number": "115",
        "title": "Typhoon Kate",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "U",
        "fourth_faction": "N",
        "year": "1968",
        "flavor": "Year of storms",
        "text": "Until Coup, no Air Lift, Transport, or Bombard, and all other Special Activities are maximum 1 space. Executing Faction stays Eligible.",
        "is_momentum": true,
        "tips": "When “Typhoon Kate” is in effect during Monsoon, no Air Tip. When “Typhoon Kate” is in effect during Monsoon, no Air Lift is allowed, and Air Strike is limited to 1 space not 2 (5.1.1).",
        "background": "There have been a number of Typhoons named Kate Background. There have been a number of Typhoons named Kate over the decades. In 1970, a super Typhoon Kate devastated the Philippines and Vietnam. This event represents extreme weather beyond the annual Monsoon that is built into the game system.  "
    },
    {
        "number": "116",
        "title": "Cadres",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1964",
        "is_capability": true,
        "capability_faction": "VC",
        "flavor": "Manpower to political sections",
        "text": "VC to Terror or Agitate must remove 2 VC Guerrillas per space.",
        "flavor_2": "NLF village committees",
        "text_2": "VC Rally in 1 space where VC already had a Base may Agitate as if Support Phase even if COIN Control.",
        "tips": "For the unshaded effect, if VC have fewer than 2 Guerrillas in Tip. For the unshaded effect, if VC have fewer than 2 Guerrillas in a space, they may not execute Terror or Agitate there, until they do have 2 Guerrillas there to remove.",
        "background": "As famously described in Frances FitzGerald’s book, Background. As famously described in Frances FitzGerald’s book, VC tactics emphasized the insertion of politicized cadres into the countryside villages, where they worked to first ingratiate themselves to the local population and later mobilize them for the conflict. The core of the US hearts and minds campaign revolved around neutralizing this potent guerrilla infrastructure."
    },
    {
        "number": "117",
        "title": "Corps Commanders",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "ARVN general takes initiative",
        "text": "ARVN places 3 of its Troops from out of play or Available into 1 or 2 adjacent spaces then free Sweeps each.",
        "flavor_2": "Corps CO ignores Saigon",
        "text_2": "Remove a die roll of ARVN pieces from 1 or 2 adjacent spaces. ARVN Ineligible through next card.",
        "tips": "For the unshaded text, the ARVN Faction decides from and to Tip. For the unshaded text, the ARVN Faction decides from and to where to place the Troops.",
        "background": "Due to instability at the core of the RVN government, Background. Due to instability at the core of the RVN government, the ARVN Corps Commanders tended to have a degree of autonomy from Saigon. This event characterizes these powerful and potentially volatile general officers’ impact on operations."
    },
    {
        "number": "118",
        "title": "Korean War Arms",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1964",
        "flavor": "Obsolete",
        "text": "VC must remove 1 VC Guerrilla from each space with at least 2 and no NVA Base.",
        "flavor_2": "NLF gets US arms captured in Korea",
        "text_2": "Place any 1 VC piece in each of 3 spaces.",
        "tips": "For the unshaded text, because VC are deciding on removal, Tips. For the unshaded text, because VC are deciding on removal, they may remove Active rather than Underground VC Guerrillas. For shaded, a “piece” may be a Base.",
        "background": "Early in the conflict all forms of older weapons from Background. Early in the conflict all forms of older weapons from WWII and the Korean War were supplied to the NVA and in turn to the VC. These weapons varied in quality depending on how they were stored and maintained."
    },
    {
        "number": "119",
        "title": "My Lai",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "US LT convicted",
        "text": "2 Available US Troops out of play. Patronage +2.",
        "flavor_2": "Massacre",
        "text_2": "Set a Province with US Troops to Active Opposition. VC place a Base and Guerrilla there. Aid –6.",
        "tips": "Provinces with 0 Population do not shift from Neutral. Tip. Provinces with 0 Population do not shift from Neutral.",
        "background": "On March 16, 1968, a platoon of the 23rd Infantry Background. On March 16, 1968, a platoon of the 23rd Infantry Division under the command of 2nd Lt. William Calley Jr. massacred 22 villagers during a combat mission. Initially, the incident was covered up, but it eventually came to light in November of 1969. The revelation and subsequent trial of Calley drew major protests worldwide and contributed to the weakening of US public support for the war."
    },
    {
        "number": "120",
        "title": "US Press Corps",
        "first_faction": "V",
        "second_faction": "A",
        "third_faction": "N",
        "fourth_faction": "U",
        "year": "1968",
        "flavor": "Initial support",
        "text": "Move US pieces from out of play to map—4 if 0-2 cards in RVN Leader box, 2 if 3-5.",
        "flavor_2": "Building skepticism",
        "text_2": "US Troop Casualties up to cards in RVN Leader box plus all US Base Casualties go out of play.",
        "tips": "In contrast to the other Coup cards, “Failed Attempt” has Tips. In contrast to the other Coup cards, “Failed Attempt” has an immediate not lasting effect. The ARVN Faction removes its cubes—adjusting Control accordingly (1.7)—before the Coup Round commences with the Victory Phase. After carrying out that effect, place the “Failed Attempt” card underneath the top card in the RVN Leader box, or just in the box if no card is yet there. “Failed Attempt” cancels only “Duong Van Minh” (resulting in no lingering effect at all). It leaves any other RVN Leader still in effect. Each    played “Failed Attempt” nevertheless counts as a card in the RVN Leader box (such as for Pivotal Event preconditions, 2.3.8).",
        "background": "See “Duong Van Minh” below. Background. See “Duong Van Minh” below."
    }
]