[
    {
        "number": "1",
        "title": "Cicero",
        "first_faction": "RoL",
        "second_faction": "ArL",
        "third_faction": "AeS",
        "fourth_faction": "BeL",
        "flavor": "Defender of the Republic returns to politics",
        "text": "Shift the Senate 1 box in either direction (or flip to Firm if already at top or bottom).",
        "tips": "The Senate would shift regardless of any Fallen Legions. If the Senate is already Firm, the Event would flip the marker in place, back to its normal side (6.5.1).",
        "background": "Orator and self-appointed arbiter of Roman rule of law Marcus Cicero sometimes defended and sometimes assailed Caesar’s position in the Senate. His brother Quintus was a legate in Caesar’s army between 54 and 52BC, and that must have influenced his positions regarding Caesar and the war in Gaul. Exiled in 58 BC, restored in 57, sometimes useful to Caesar and Pompey together, sometimes harmful to each, Cicero personified the complexity of Roman politics even more than he appeared a litmus test of Caesar’s strength in Rome."
    },
    {
        "number": "2",
        "title": "Legiones XIIII et XV",
        "first_faction": "RoL",
        "second_faction": "ArC",
        "third_faction": "AeL",
        "fourth_faction": "BeL",
        "flavor": "Personal army",
        "text": "Romans may shift Senate 1 box up (toward Uproar) to place 2 Legions total from Legions track and/or Fallen into Provincia.",
        "flavor_2": "Green legionaries",
        "text_2": "Free Battle against Romans in a Region. The first Loss removes a Legion automatically, if any there.",
        "tips": "Unshaded Legions here can come from Fallen not just the track (1.4.1). Shift to place the Legions must move the marker one box up or instead flip it (5.1.1, 6.5.1), so could not occur if already at Firm Uproar.",
        "background": "The more recently raised legions, because of the soldiers’ lack of experience, suffered the most casualties in Gaul. [6.39-6.40, for example] The Fourteenth Legion had been raised by Caesar in Cisalpina in 57 BC, was destroyed by Ambiorix over the winter of 54-53 BC, then rebuilt once more in Cisalpina later that year, along with the Fifteenth as an added replacement. Regardless, Caesar’s ability and propensity as governor to raise what in effect became personal legions were among the concerns driving growing opposition to him in the Senate."
    },
    {
        "number": "3",
        "title": "Pompey",
        "first_faction": "Ro",
        "second_faction": "ArL",
        "third_faction": "AeS",
        "fourth_faction": "BeL",
        "flavor": "Consul supports Gaul campaign",
        "text": "If Adulation, place 1 Legion in Provincia. If not, shift the Senate 1 box down (toward Adulation).",
        "flavor_2": "Rival requests legions for the East",
        "text_2": "If the Legions track has 4 or fewer Legions, Romans remove 2 Legions to the Legions track.",
        "tips": "For both unshaded and shaded, Legions track does not include Fallen Legions (1.4.1). Unshaded Senate shift ignores Fallen Legions (5.1.1, 6.5.1) and, if from Adulation, would set the Senate to Firm Adulation (6.5.1).",
        "background": "Gnaeus Pompeius Magnus allied with Caesar during the latter’s emergence and was very much the senior partner when they formed first triumvirate with wealthy Roman Marcus Crassus. Pompey took growing umbrage at Caesar’s rise in prominence and eventually became his enemy and rallied senators against him. By 51BC, the rivalry was open. “Pompey’s friends” promulgated a decree forcing Caesar to send two legions to Italy, where Pompey would command them, ostensibly for a proposed Eastern campaign. [8.52-8.54]"
    },
    {
        "number": "4",
        "title": "Circumvallation",
        "first_faction": "Ro",
        "second_faction": "ArS",
        "third_faction": "BeS",
        "fourth_faction": "AeL",
        "flavor": "Counter-fort",
        "text": "Romans may free March to an adjacent Citadel and put Circumvallation marker on Citadel Faction’s pieces there. Marked group may not move from Region; if it attacks alone, Romans defend as if Fort. Remove marker if group attacks Romans in Battle or is eliminated, or if no Romans there.",
        "tips": "Keep the pieces affected by the marker grouped underneath it (or around the Citadel piece with the marker on that), separate from any other group of pieces that might enter or be placed in the Region. Roman origin Regions count as selected for March (flip Auxilia Hidden).",
        "background": "“Vercingetorix saw his men from the citadel of Alesia…” [7.84] Here the Great Revolt for Gallic liberty from Rome ended. Surely, for Vercingetorix to remain in the citadel while Caesar completed his encirclement, he must have believed that all Gaul arisen against Rome would provide enough of a relief force to defeat the Romans where he had fixed them (as did the commanders of the relieving force). [7.76] It seems unlikely that Vercingetorix watching the construction from the oppidum failed to anticipate the Roman precaution of an outward facing contravallation against such a Gallic junction of forces. [7.74] More likely, awaiting within Alesia the approaching, overwhelmingly strong relief army was a good bet for the Arvernian and in the event a near-run thing that might well have ended in disaster for Caesar."
    },
    {
        "number": "5",
        "title": "Gallia Togata",
        "first_faction": "Ro",
        "second_faction": "ArC",
        "third_faction": "BeL",
        "fourth_faction": "AeL",
        "flavor": "Strategic rear",
        "text": "Place Gallia Togata marker and 3 Auxilia in Cisalpina. It is a Supply Line Region where only Romans may stack, March out costs 0, and each Recruit places 2 Auxilia.",
        "flavor_2": "Cisalpines require garrison",
        "text_2": "Unless Senate in Adulation, Romans remove 1 Legion to track and 2 Auxilia to Available.",
        "tips": "The unshaded Event is one of the few that alter stacking (1.4.2, 5.1.1). Cisalpina is adjacent to the Ubii and Sequani Regions and to Provincia. Supply Lines are described in rule 3.2.1. Mark Control (either Roman or No Control) and, in Quarters Phases, move into or out of Cisalpina and pay Quarters costs there as for other Regions. Shaded Legion removal is to track not Fallen (1.4.1).",
        "background": "Caesar was able to grow his forces or replace losses in the Gallic wars with emergency levies in the province of Cisalpine Gaul (northern Italy), where he was governor. [2.2, 6.1] The province did require legionary garrisons, however, against ongoing incursions by Illyrian brigands or other barbarians and—perhaps—unrest due to Roman war-weariness or in reaction to the building anarchy in Rome. Caesar sent Legio XV there in 51 BC, at least ostensibly for that reason. [8.24, 8.54]"
    },
    {
        "number": "6",
        "title": "Marcus Antonius",
        "first_faction": "Ro",
        "second_faction": "ArL",
        "third_faction": "BeL",
        "fourth_faction": "AeL",
        "flavor": "Cavalry commander",
        "text": "Romans may free Scout, then may free Battle in 1 Region, Auxilia causing twice usual Losses.",
        "flavor_2": "To Rome as Quaestor",
        "text_2": "Move up to 4 on-map Auxilia to Provincia. Romans Ineligible through next card. Executing Faction Eligible.",
        "tips": "Unshaded free Scout could move any Auxilia but could Reveal enemy Warbands and mark them as Scouted only within one Region of Caesar or with the Roman Successor (4.2.2, 5.1.1, 5.4). A Gallic Faction executing the Shaded Event, not the Romans, would get to choose which Auxilia move.",
        "background": "Related to Caesar, a mentee of political ally Clodius Pulcher, and with successful military experience in the East, Marc Antony came to Caesar’s command in Gaul during the latter Gallic wars. Dashing and aggressive, he was popular with the troops. Caesar saw to Antony’s political advancement as, in effect, Caesar’s heir and sent him to Rome to become Quaestor, an important public official. Antony was back in time for the 52BC Great Revolt; at Alesia, he held an important sector of the circumvallation and earned his first mention in Caesar’s memoir. [7.81] By 51, he held an independent command in Belgica, sparring with his cavalry against none other than Caesar’s old Belgic protégé, Commius. [8.47-8.48]"
    },
    {
        "number": "7",
        "title": "Alaudae",
        "first_faction": "Ro",
        "second_faction": "AeL",
        "third_faction": "ArC",
        "fourth_faction": "BeL",
        "flavor": "Legion formed in Gaul",
        "text": "Romans place 1 Legion and 1 Auxilia in a Roman Controlled Region.",
        "flavor_2": "Locally raised Legion unreliable",
        "text_2": "If the Legions track has 7 or fewer Legions, remove 1 Legion to the track and 1 Auxilia to Available.",
        "tips": "Unshaded Legion could not be placed from Fallen (1.4.1). Shaded Legions track does not include Fallen Legions (1.4.1).",
        "background": "Caesar in 52 BC founded Legio V in Transalpine Gaul. The legion bore the name “Alaudae”, “larks” in the Gallic tongue, probably for the frequent Gallic helmet crest of bird wings. It was Rome’s first legion to be recruited among the Gauls in and beyond the Province and drew its pay from Caesar himself."
    },
    {
        "number": "8",
        "title": "Baggage Trains",
        "first_faction": "Ro",
        "second_faction": "AeL",
        "third_faction": "Ar",
        "fourth_faction": "Be",
        "flavor": "Well-stocked",
        "text": "Take this card and place it at your Forces display. Your March costs 0 Resources.",
        "is_capability": true,
        "flavor_2": "Slow wagons",
        "text_2": "Take this card. Your Raids may use 3 Warbands per Region and steal Resources despite Citadels or Forts.",
        "tips": "Shaded Raids may flip up to three Warbands from Hidden to Revealed instead of just two. taking one Resource each (3.3.3).",
        "background": "“A number of the Belgae and other Gauls who had surrendered were following in Caesar’s train and journeying along with our army. …During that time some of these men were observing our army’s usual order of march. They then went by night to the Nervii and explained to them how a large amount of baggage was placed between the individual legions. Once the first legion had entered the camp, and while the other legions were still far behind, they said, it would be no trouble to attack the first legion while it was still encumbered with heavy packs; and once it was routed and all the baggage plundered, the other legions would not dare resist.” [2.17] The discussion from 57 BC shows how important and vulnerable to raid and attack baggage trains were. And this was true not only for the Romans, but for Gallic armies as well. The more horses and wagons an army mustered to move its supplies, the less it had to rely on local resources, and so the more readily it could march."
    },
    {
        "number": "9",
        "title": "Mons Cevenna",
        "first_faction": "Ro",
        "second_faction": "Ae",
        "third_faction": "Ar",
        "fourth_faction": "Be",
        "flavor": "Army crosses mountain thought impassable",
        "text": "Free March from a Region into an adjacent Region, both within 1 Region of Provincia. Then execute a free Command and any free Special Ability (in any order) in (or from) the destination Region.",
        "tips": "“Within 1 Region of Provincia” means in Provincia, Sequani, or Arverni Regions. March origin Region counts as selected for March (flip Hidden there). The free Command could include March out of the destination Region.",
        "background": "Caesar opened his 52BC campaign against Vercingetorix with a surprise mountain crossing out of Provincia: “The Cevennes mountains, which separate the Arverni from the Helvii, made the march difficult because of the very deep snow there in winter. Even so, with great exertion the soldiers cleared away the snow to a depth of six feet, and opened up a way. Then Caesar made his way through into the territory of the Arverni. They were caught off guard and unawares—for they thought that the Cevennes protected them like a wall, and at that time of year the paths had never been passable before…” [7.8]"
    },
    {
        "number": "10",
        "title": "Ballistae",
        "first_faction": "Ro",
        "second_faction": "AeL",
        "third_faction": "BeS",
        "fourth_faction": "ArS",
        "flavor": "Siege machines",
        "text": "Besiege cancels Citadel’s halving of Losses. Battle rolls remove Forts on 1-2 not 1-3.",
        "is_capability": true,
        "flavor_2": "Siege stratagems",
        "text_2": "Place near a Gallic Faction. That Faction after Ambush may remove defending Fort or Citadel.",
        "tips": "Unshaded Capability both makes Roman Besiege more potent and Roman Forts more defensible. Shaded Capability in effect adds a modified Besiege Special Ability to the receiving Gallic Faction’s Ambushes.",
        "background": "The Roman engineers’ heavy weapons were useful not only in overcoming defending fortifications such as the typical Celtic oppidum but also in defending the Romans’ own ramparts against attack. Caesar noted, for example, that “our artillery-machines had proved extremely useful in withstanding” Vercingetorix’s numerous missile troops at the exposed camp outside Gergovia. [7.41] The Celts had no such engines, so Roman forts as well as their own hillforts were effective defense against barbarian assault. Gorgobina, capital of the client Boii tribe, held out against Vercingetorix’s host until Caesar’s maneuvers elsewhere forced the Arvernian to lift his siege. [7.9-7.12] The Gauls were adept at mining, however, and also at using rams against gates, under cover of a testudo-like formation. Gallic commanders also relied on other ingenuity such as surprise, deception, threats, or parley (to overcome such fortifications, as Ambiorix did in luring the the Fourteenth Legion out of its 54-53BC winter camp and to its destruction. [5.26-5.37]"
    },
    {
        "number": "11",
        "title": "Numidians",
        "first_faction": "RoL",
        "second_faction": "AeL",
        "third_faction": "BeL",
        "fourth_faction": "ArL",
        "flavor": "Potent flankers",
        "text": "Romans place 3 Auxilia in a Region within 1 of their Leader and free Battle there, with Auxilia causing double Losses (before rounding).",
        "flavor_2": "Africans called away",
        "text_2": "Remove any 4 Auxilia.",
        "tips": "For unshaded Losses, count up total Losses from all Auxilia including any halving such as from an enemy Citadel, then round  that total. This would include the extra initial Losses caused by unshaded Balearic Slingers.",
        "background": "Among Roman auxiliaries from outside Gaul, the Numidians were prominent not only for their famed light cavalry but also for archers, often serving alongside Balearic slingers. [2.7]"
    },
    {
        "number": "12",
        "title": "Titus Labienus",
        "first_faction": "Ro",
        "second_faction": "AeL",
        "third_faction": "BeL",
        "fourth_faction": "Ar",
        "flavor": "Able lieutenant",
        "text": "Roman Special Abilities may select Regions regardless of where the Roman leader is located.",
        "is_capability": true,
        "flavor_2": "Opponents suborn Caesar’s 2nd",
        "text_2": "Build and Scout Reveal are maximum 1 Region.",
        "tips": "Shaded Build or Scout Reveal and marking of enemy Warbands as Scouted would still require the Roman leader in the space or Caesar adjacent; Scout could still move Auxilia from any Regions across the map except Britannia (4.2.2).",
        "background": "Titus Labienus seems in Caesar’s memoir to be the subordinate who could do no wrong. He had held independent command against the Treveri in 54-53BC. [5.57-5.58, 6.7-6.8] By the 52BC Great Revolt, Caesar entrusted him with four legions—over a third of the army in Gaul—in the north of Celtica while Caesar continued his confrontation with Vercingetorix in the south. [7.57] During the 51BC campaign, “Caesar was receiving frequent reports that his personal enemies were trying to win Labienus over …but Caesar did not believe any of the rumours.” [8.52] Labienus appears to have been a steadfast legitimist Republican, raising the question of how early his discomfort with Caesar’s ambitions may have emerged. Upon the Civil War, Labienus left his rebel of a boss to join the legitimate army of the Republic, until his death at Munda in 45 BC. His son Quintus went so far as join the Parthians to fight the second triumvirate."
    },
    {
        "number": "13",
        "title": "Balearic Slingers",
        "first_faction": "Ro",
        "second_faction": "BeL",
        "third_faction": "ArC",
        "fourth_faction": "AeL",
        "flavor": "Sharp skirmishers",
        "text": "Romans choose 1 Region per enemy Battle Command. Auxilia there first inflict ½ Loss each on attacker. Then resolve Battle.",
        "is_capability": true,
        "flavor_2": "Reliance on foreign contingents",
        "text_2": "Recruit only where Supply Line, paying 2 Resources per Region.",
        "tips": "For the unshaded Capability, any Ambush is a Battle Command (3.3.4, 5.4). Romans could have Auxilia cause Losses to an attacker Battling another Faction in the Region. If Romans have unshaded Balearic Slingers and unshaded Germanic Horse, Auxilia inflict one Loss each not ½ before enemy Battle.",
        "background": "In addition to Cisalpine auxiliaries, the heavyinfantry-dominated Roman army brought with it into Gaul specialist troops from across the empire: north African light foot and horse, Spanish cavalry, Cretan archers, and the famed slingers of the Mediterranean islands of Majorca and Minorca. [2.7, 5.26] Locally raised auxilia comprised chiefly Gallic and Germanic cavalry. The army’s most important missile troops seem to have been these contingents from abroad."
    },
    {
        "number": "14",
        "title": "Clodius Pulcher",
        "first_faction": "Ro",
        "second_faction": "Be",
        "third_faction": "ArC",
        "fourth_faction": "AeL",
        "flavor": "Popularist Senate leader",
        "text": "Shift the Senate 1 box down (toward Adulation, or flip to Firm if there).",
        "flavor_2": "Caesar stalwart murdered",
        "text_2": "Roman Leader (if on map) to Provincia. Romans Ineligible through next card. Executing Faction Eligible.",
        "tips": "Place the cylinder of the Faction executing the shaded Event at the left edge of the appropriate “Event” box on the Sequence track as a reminder that it will stay Eligible.",
        "background": "Patrician by birth, adopted plebeian by Pompey and Caesar in order to be eligible for the tribunate, Popularis politician Publius Clodius Pulcher had helped see to Caesar’s political interests in the Senate and Rome while Caesar campaigned on the other side of the Alps. In 58 BC, Clodius engineered exile of the nettlesome Cicero. Clodius’s infamous methods for controlling Roman politics featured outright thuggery, however. When a rival’s retainers murdered Clodius on the Appian Way in January 52, the resulting unrest kept Caesar in Cisalpina longer than usual and added to Gallic conspirators’ optimism in plotting their Great Revolt. [7.1]"
    },
    {
        "number": "15",
        "title": "Legio X",
        "first_faction": "Ro",
        "second_faction": "BeL",
        "third_faction": "ArC",
        "fourth_faction": "AeL",
        "flavor": "Reliable elite",
        "text": "In Battles that have Roman Leader and Legion, final Losses against Romans -1 and final Losses that Romans inflict +2.",
        "is_capability": true,
        "flavor_2": "Playing favorites",
        "text_2": "Caesar attacking in Battle doubles Loss inflicted by 1 Legion only (not by all Legions).",
        "tips": "For unshaded Capability, first fully calculate the Loss total, then subtract or add.",
        "background": "Caesar clearly admired his own leadership ability. In his 58BC council with the centurions at Vesontio upon the approach of Ariovistus’s fearsome Germanic host, he is showing readers how he leveraged the soldiers’ view of self, of reputation, and especially of duty to fellows. Unit identity, the presence of an elite, and competition amplify the effect, Caesar knew. Caesar told the centurions that he would go on the attack with only the Tenth Legion, “for he had no doubts about its loyalty. Indeed, it would in future serve as his bodyguard. (Caesar had treated this legion with special favour, and had the fullest confidence in its courage.)” [1.39-1.41] The speech worked. And so the role of Legio X Equestris, the first personally recruited by Caesar, remained through the time of the Gallic revolts—including dampening the defeat at Gergovia [7.47, 7.51]—to crucial roles in the climactic battles against Pompey in 48 BC at Pharsalus and against Labienus at Munda in 45."
    },
    {
        "number": "16",
        "title": "Ambacti",
        "first_faction": "Ro",
        "second_faction": "BeL",
        "third_faction": "AeL",
        "fourth_faction": "ArL",
        "flavor": "Gallic retinues in Roman service",
        "text": "Place 4 Auxilia in a Region with Romans or 6 with Caesar.",
        "flavor_2": "Gallic vassals head home",
        "text_2": "Roll a die and remove either 3 or that number of Auxilia from anywhere.",
        "tips": "Unshaded “Romans” means any Roman Forces piece.",
        "background": "As elsewhere in Roman dominions, the army relied on local recruits to fill out the ranks of light and especially cavalry forces to form a cocoon around the heavy-infantry legions. In the factional hurly-burly of Caesar’s Gaul, such recruits were come by easily enough, but were by the same token of sometimes unsteady loyalty. “Ambacti” is a term of Celtic origin referring to the retainers of Gallic nobles which they commanded to assert and defend their power within the tribe. [6.15n] Caesar’s Gallic auxiliaries were predominantly such retinues of “allied” nobles. Ambacti were both essential to providing the Romans with cavalry to counter the Gauls’ advantage in that domain (until Caesar recruited Germanic cavalry when most of the Gallic tribes were in revolt) and key as political guarantees of the faith of their tribe."
    },
    {
        "number": "17",
        "title": "Germanic Chieftains",
        "first_faction": "RoL",
        "second_faction": "BeS",
        "third_faction": "AeS",
        "fourth_faction": "Ar",
        "flavor": "Background. Said the Ubii in 55 BC",
        "text": "“The fame and reputation of Caesar’s army …was so renowned, because of the expulsion of Ariovistus and the war so recently waged against even the most distant German nations, that the reputation and friendship of the Roman people could protect them. They pledged themselves…” [4.16] The Suebi and Sugambri, apparently, saw it otherwise.",
        "flavor_2": "Fate of Ariovistus forgotten",
        "text_2": "Conduct an immediate Germans Phase as if Winter.",
        "tips": "Unshaded action with German pieces would be guided by the Romans, not by the Germans Phase sequence (6.2); shaded would follow the full 6.2 procedure.",
        "background": "Said the Ubii in 55 BC: “The fame and reputation of"
    },
    {
        "number": "18",
        "title": "Rhenus Bridge",
        "first_faction": "Ro",
        "second_faction": "Be",
        "third_faction": "Ae",
        "fourth_faction": "Ar",
        "flavor": "Punitive expedition",
        "text": "Romans may remove all Germans from 1 Germania Region under or adjacent to Roman Control.",
        "flavor_2": "Bogged down",
        "text_2": "If a Legion is within 1 Region of Germania, Romans -6 Resources and Ineligible through next card.",
        "tips": "Unshaded “all Germans” means all Germanic pieces: Allies and Warbands. Shaded “within 1 Region” means either in or adjacent to a Germania Region.",
        "background": "Caesar periodically found it militarily—or politically—advantageous to cross the Rhine and subdue any German tribes that might be threatening. The Roman engineers’ ability to organize soldiers’ construction of a bridge over the broad river in just a few days made these sudden forays possible. One such occasion was during the campaign against Ambiorix, in order to ensure that the Ubii and Suebi would not reinforce Ambiorix nor give him refuge. Caesar took care, however, not to bog down in campaign across the Rhine: the Suebi could simply retreat into the vast forests, and the state of Germanic agriculture was so deficient that Caesar’s army might starve without a prompt return to Gaul. [6.9-6.10, 6.29]"
    },
    {
        "number": "19",
        "title": "Lucterius",
        "first_faction": "ArC",
        "second_faction": "RoL",
        "third_faction": "AeL",
        "fourth_faction": "Be",
        "flavor": "Thrust at Narbo checked",
        "text": "Either remove up to 6 Arverni Warbands within 1 Region of Provincia, or place up to 5 Auxilia in Provincia.",
        "flavor_2": "Daring Cadurcan",
        "text_2": "If Arverni Successor on map or Available, Arverni place him anywhere, symbol up, as if Vercingetorix.",
        "tips": "Unshaded Event if removing Warbands would remove up to six total from among Provincia, Sequani, Aedui, and Arverni Regions. Shaded Event is the only way that the Arverni can recover their named Leader piece after removal—representing Lucterius taking charge of the Great Revolt.",
        "background": "Lucterius, a chieftain of the Arverni-allied Cadurci and “a man of great daring”, in early 52 BC mustered a large Celtic force and marched it into southern Provincia. This threat forced Caesar to divert to Narbo before marching on the Arverni. Roman assembly with the Helvii of fresh reinforcements from Italia, however, forced Lucterius back. [7.5, 7.7-7.8]"
    },
    {
        "number": "20",
        "title": "Optimates",
        "first_faction": "ArL",
        "second_faction": "RoS",
        "third_faction": "AeS",
        "fourth_faction": "BeS",
        "flavor": "Civil war looms",
        "text": "Keep this card by the Winter track. Upon the game’s 2nd and each later Victory Phase, if Roman victory exceeds 12, first remove all Legions to the Legions track, then end the game and determine victory.",
        "tips": "“Roman victory exceeds 12” means that the red Subdued+Dispersed+Allies marker is at 13 or above (1.9, 7.2). The upshot of this Event is under certain circumstances to end the game early and remove from the Arverni the burden of one of their victory conditions. As long as Caesar is doing well enough in Gaul (to remain a political threat in Rome) but the Gallic revolts continue, he will have to withdraw his legions to fight a Roman civil war without Vercingetorix having to throw them out. The Arverni will still have to achieve their other measure of success, maintaining nine or more Allies and Citadels. Flip the Winter track marker as an added reminder of the effect on later Victory Phase checks.",
        "background": "The traditionalist Optimates party opposed the Populares in the Senate, the party to which Caesar adhered. They maneuvered against Caesar’s political interests throughout his warring in Gaul. By 51 BC—as Caesar sought to mop up resistance following Vercingetorix’s Great Revolt—their identification of Caesar as the main threat to the Senate’s power intensified their machinations and ever less guardedly advanced Pompey as counterweight. Historian Arthur Kahn notes that “the intensifying opposition at Rome heightened pressure on Caesar for a swift resolution in Gaul.” (The Education of Julius Caesar, 1986, p.298) The pregnant question is, what if developments against Caesar in Rome had moved faster, or the subjugation of Gaul slower?"
    },
    {
        "number": "21",
        "title": "The Province",
        "first_faction": "ArC",
        "second_faction": "RoL",
        "third_faction": "AeL",
        "fourth_faction": "BeS",
        "flavor": "Funnel from the Empire",
        "text": "If only Roman pieces in Provincia, either place 5 Auxilia there, or add +10 Roman Resources.",
        "flavor_2": "Cavalry probes",
        "text_2": "If Arverni Control Provincia, shift Senate 2 boxes up (toward Uproar). If not, Arverni place 4 Warbands there and free Raid or Battle there as if no Fort.",
        "tips": "Shaded Warbands must be Arverni (5.1). As if no Fort means that defending Romans would not halve Losses for the presence of a Fort alone, nor could the Fort absorb any Losses upon Retreat (3.3.4).",
        "background": "Caesar from the beginning cited the potential of hostile threat to the Romans’ transalpine province as justification for his intervention in Gaul. [1.10-1.11] Now Gallic incursions into the Province were real not just presumed threats that had to be thwarted. [7.7] While the Province proved loyal to Rome during the war, its subjugation after several major revolts was still recent enough that there were legitimate Roman fears—or hopes for the Gauls—that the Southern Gauls might take the opportunity to revolt again, which would have had a catastrophic impact both on the Roman war effort and Caesar’s reputation. As it transpired, the Gallic incursions were thwarted. By late 51 BC, Caesar “lingered in the Province for a few days …for he had an excellent opportunity of learning what had been each person’s attitude to the Gallic revolt, a revolt which he had withstood because of the loyal assistance given by the Province.” [8.46]   "
    },
    {
        "number": "22",
        "title": "Hostages",
        "first_faction": "Ar",
        "second_faction": "Ro",
        "third_faction": "BeL",
        "fourth_faction": "Ae",
        "flavor": "Incentive",
        "text": "Among Regions that you Control, remove or replace a total of up to 4 Warbands or Auxilia with your own.",
        "flavor_2": "Casus belli",
        "text_2": "Place a Gallic Ally and any 1 Warband at each of 1 or 2 Subdued Tribes where Roman pieces.",
        "tips": "Shaded Allies need not be those of the executing Faction.",
        "background": "The Romans and the Gauls both demanded hostages (often, leading citizens’ children) as guarantees of good behavior— not only from subdued enemies but also among allies about to go to war together. Caesar on campaign appears to have done so as a matter of routine and guarded and moved his Gallic hostages as he did his baggage, grain, and war chest. [7.55] Vercingetorix did the same at his assembly unifying the Gauls—including the Aedui—into the Great Revolt. [7.64] Over time and in the context of general uprising of one culture against another, however, such practice can only have bred resentment at continued domination. Indeed, on both sides, the line between a hostage and an allied contingent was sometimes rather vague!"
    },
    {
        "number": "23",
        "title": "Sacking",
        "first_faction": "ArC",
        "second_faction": "Ro",
        "third_faction": "Be",
        "fourth_faction": "AeS",
        "flavor": "Revenge",
        "text": "Romans may place Razed marker on a City at Roman Control (replace anything) for +8 Resources. It permanently Disperses the City.",
        "flavor_2": "Costly, drawn-out siege",
        "text_2": "If a Legion where your Citadel, remove the Legion and Romans Ineligible through next card.",
        "tips": "Unshaded marker is the equivalent of a Dispersed marker for all purposes except it is not removed in Spring (1.4.2, 3.2.3, 6.6, 7.2). A few Events can remove it, however. Shaded Legion removal is to Fallen (1.4.1). Mark shaded Ineligibility by placing the Roman cylinder under the executing Faction’s cylinder.",
        "background": "Caesar emphasizes the fierce vengeance of his troops after they finally prevailed in the hard-fought siege of Avaricum: “They were so severely provoked by the massacre at Cenabum and the effort that they had put into the siege that they spared neither the elderly, nor the women, nor even the little children. In the end, of a total number of about 40,000, barely 800 reached Vercingetorix safely…” [7.28]"
    },
    {
        "number": "24",
        "title": "Sappers",
        "first_faction": "ArC",
        "second_faction": "RoL",
        "third_faction": "BeL",
        "fourth_faction": "AeL",
        "flavor": "Background. Avaricum, 52 BC",
        "text": "“The Gauls used every kind of ingenuity to counter the extraordinary bravery of our soldiers. They are an extremely resourceful people …They …started tunneling beneath",
        "flavor_2": "our earthwork to undermine it",
        "text_2": "this was all the more skillfully done because they have many iron-mines, and so are practised experts in every kind of tunneling. …They sabotaged the progress of the mines which we had driven by the use of timbers tempered and sharpened at the end, boiling pitch, and heavy rocks. In this way they prevented us from coming close to the walls of the town. …Shortly before the third watch smoke was observed coming from the earthwork, for the enemy had tunneled underneath it and set fire to it from below. At that moment a shout went up all along the wall, and the enemy made a sortie from the two gates beside our towers. …” [7.22, 7.24]",
        "tips": "Any Faction can execute either version of the Event, but the shaded target Region must have an Arverni Citadel. Legion removal would be to Fallen (1.4.1).",
        "background": "Avaricum, 52 BC: “The Gauls used every kind of ingenuity"
    },
    {
        "number": "25",
        "title": "Aquitani",
        "first_faction": "Ar",
        "second_faction": "AeL",
        "third_faction": "RoL",
        "fourth_faction": "BeS",
        "flavor": "Invasion of Celtica",
        "text": "Free Battle in either Pictones or Arverni Region, inflicting 3 extra Losses, 1 Ally (not Citadel) first.",
        "flavor_2": "Nitiobrigan horse",
        "text_2": "Your Rally in Pictones and Arverni Regions places 2 extra Warbands each.",
        "is_capability": true,
        "tips": "The unshaded Event is one of a handful that alter stacking (1.4.2, 5.1.1); the shaded Event does not, so Arverni would not be able to place Allies at Dispesed, for example. “Within 1 Region of”, means in any Regions with or adjacent to Vercingetorix.",
        "background": "The Arverni leadership saw a contest between supporters        of traditional kingship—most recently Vercingetorix’s own father, Celtillus, who was executed for “trying to gain a kingdom” [7.4]—and supporters of an oligarchic regime (propped by Rome since the defeat of the last great Arverni king, Bituit). Vercingetorix’s own ambitions revived those of his father, in challenge to other Arverni notables. Vercingetorix’s first impediment to raising the Great Revolt was his own kin: “His uncle Gobannitio, and the other leading men who opposed taking such a risk, tried to restrain him and banished him from the town of Gergovia. Still he persisted, and held a levy of down-and-outs and desperadoes in the open countryside instead. After he had mustered this gang, every Arvernian whom Vercingetorix approached was won over… He urged them to take up arms in order to win liberty for all. Once he had assembled a large force, he exiled the opponents who so recently had themselves expelled him.” [7.4] Caesar’s language here and elsewhere reflects the popular and democratic dimension to the royalist factions, versus the elitist oligarchies typically favored by Rome. Hence the Caesar’s mention of “rabble-rousing” and other demeaning pejoratives regarding his opponents among the tribes."
    },
    {
        "number": "26",
        "title": "Gobannitio",
        "first_faction": "Ar",
        "second_faction": "Ae",
        "third_faction": "Ro",
        "fourth_faction": "BeS",
        "flavor": "Vercingetorix’s wary uncle",
        "text": "Remove anything at Gergovia. Place a Roman Ally or Aedui Ally or Citadel there (despite Arverni-only stacking).",
        "flavor_2": "Nephew in charge",
        "text_2": "Arverni may remove and place Allies as desired in Arverni Region, then free Rally within 1 Region of Vercingetorix.",
        "tips": "The unshaded Event is one of a handful that alter stacking(1.4.2, 5.1.1); the shaded Event does not, so Arverni would not beable to place Allies at Dispesed, for example. “Within 1 Region of”means in any Regions with or adjacent to Vercingetorix.",
        "background": "The Arverni leadership saw a contest between supporters of traditional kingship—most recently Vercingetorix’s own father, Celtillus, who was executed for “trying to gain a kingdom” [7.4]—and supporters of an oligarchic regime (propped by Rome since the defeat of the last great Arverni king, Bituit). Vercingetorix’s own ambitions revived those of his father, in challenge to other Arverni notables. Vercingetorix’s first impediment to raising the Great Revolt was his own kin: “His uncle Gobannitio, and the other leading men who opposed taking such a risk, tried to restrain him and banished him from the town of Gergovia. Still he persisted, and held a levy of down-and-outs and desperadoes in the open countryside instead. After he had mustered this gang, every Arvernian whom Vercingetorix approached was won over… He urged them to take up arms in order to win liberty for all. Once he had assembled a large force, he exiled the opponents who so recently had themselves expelled him.” [7.4] Caesar’s language here and elsewhere reflects the popular and democratic dimension to the royalist factions, versus the elitist oligarchies typically favored by Rome. Hence the Caesar’s mention of “rabble-rousing” and other demeaning pejoratives regarding his opponents among the tribes."
    },
    {
        "number": "27",
        "title": "Massed Gallic Archers",
        "first_faction": "ArC",
        "second_faction": "Ae",
        "third_faction": "Ro",
        "fourth_faction": "BeL",
        "flavor": "Reliance on light arms",
        "text": "Arverni Battle each Region inflicts 1 fewer Defender Loss (before any halving).",
        "flavor_2": "“An enormous number”",
        "text_2": "At start of Battles with 6 or more Arverni Warbands, the other side first must absorb 1 extra Loss.",
        "tips": "Unshaded applies only to Arverni attack during Arverni BattleCommand, not Arverni defense during others’ Battle Commands. Shaded applies to all Battles involving that number of Arverni attackingor defending.",
        "background": "“Vercingetorix …gave orders for all archers (for Gaul has an enormous number of these) to be mustered and sent to him. By these means he quickly made up the numbers lost at Avaricum.” [7.31] At Gergovia, the incessant hail of these archers’ missiles onto the Roman ramparts wore down the legionaries and set the stage for the Caesar’s repulse in the main battle. [7.36, 7.41]",
        "is_capability": true
    },
    {
        "number": "28",
        "title": "Oppida",
        "first_faction": "Ar",
        "second_faction": "Ae",
        "third_faction": "Be",
        "fourth_faction": "RoS",
        "flavor": "Hillforts",
        "text": "Place any Available Gallic Allied Tribes desired at any Subdued Cities not under Roman Control. Then replace any Gallic Allies at any Cities desired with Available Citadels of the same Faction.",
        "tips": "The Event can place any Citadels available and desired at Subdued (not Dispersed or Razed) Cities, and can replace Gallic Allied Tribes already there with Citadels of the same Faction. The Faction executing the Event could first remove its own pieces from elsewhere to Available to enable such placement (1.4.1).",
        "background": "The Celt’s cities and major towns (oppida) featured prepared fortifications that could deny entry to hostile agents and resist an assault. Many oppida centered around a stronghold atop a plateau. Even fortified oppida required preparations and sufficient garrison to resist attack, however. The Romans in 52 BC stormed Cenabum (Orléans), the Carnutes’ fortified trading stronghold at the mouth of a tributary of the Loire, by coup de main before the intended defenses were in place. The rapid success forced Vercingetorix to lift his own siege of pro-Aedui Gorgobina and march to his northern allies’ relief. [7.11]"
    },
    {
        "number": "29",
        "title": "Suebi Mobilize",
        "first_faction": "Ar",
        "second_faction": "AeS",
        "third_faction": "Be",
        "fourth_faction": "RoS",
        "flavor": "Germanic pressure",
        "text": "Remove any Dispersed from both Suebi. Place a (black) Germanic Ally at each (that has none). Then conduct an immediate Germans Phase as if Winter, but skip Rally.",
        "tips": "The Event provides a rare opportunity for early removal of Dispersed markers. After placing Allies (if both not already in place), implement the sequence in 6.2 but without Germanic Rally (6.2.1).",
        "background": "The Suebi were a fierce and numerous people, “by far the greatest and most aggressive of all the German peoples”. [4.1] Settled broadly in both the north and south of Germania, the Suebi had put pressure on the Treveri near Belgica from the northeast and, under Ariovistus, the heart of Celtica from the southeast. [1.37] Even after Caesar’s defeat of that Suebi king, they occasionally massed for apparently renewed thrusts westward. Upon Caesar’s 53BC arrival among the Treveri, “the Ubii informed Caesar that the Suebi were mustering all their forces at a single location, and declaring to the peoples under their rule that they must send infantry and cavalry reinforcements. [6.10] While far from the host that Ariovistus had assembled back in 58, such mobilization was sufficient to call for counteraction."
    },
    {
        "number": "30",
        "title": "Vercingetorix’s Elite",
        "first_faction": "ArC",
        "second_faction": "Ae",
        "third_faction": "BeL",
        "fourth_faction": "Ro",
        "flavor": "Harsh punishments unpopular",
        "text": "Arverni Rally places Warbands up to Allies+Citadels (not Leader+1).",
        "is_capability": true,
        "flavor_2": "Roman-style discipline",
        "text_2": "In any Battles with their Leader, Arverni pick 2 Arverni Warbands—they take & inflict Losses as if Legions.",
        "tips": "If the shaded two picked Warbands are defending, are chosen to absorb Losses, and both roll a 1-3, the Counterattack would not inflict Losses as if with any Legions. If removed, the picked Warbands go to Arverni Available Forces as normal (1.4.1, not Fallen Legions).",
        "background": "One military advantage that Romans possessed over barbarians was that the latter tended to fight as individuals—for reputation or booty—while the Roman army fought as a team. Vercingetorix appears to have realized this and attempted to force a new discipline upon his Celtic army. “In his command he combined extreme conscientiousness with extreme severity. He used harsh punishments to bring waverers into line. For the more serious offenses, death was inflicted by burning and all kinds of torture, while for lesser faults the offender’s ears were cut off or one of his eyes gouged out. He was then sent home as an example to others, to strike fear into them by the severity of the punishment. By such penalties as these Vercingetorix quickly gathered an army.” [7.4-7.5]"
    },
    {
        "number": "31",
        "title": "Cotuatus & Conconnetodumnus",
        "first_faction": "Ar",
        "second_faction": "Be",
        "third_faction": "Ro",
        "fourth_faction": "AeL",
        "flavor": "Chieftains’ atrocity angers Rome",
        "text": "Place 1 Legion in Provincia.",
        "flavor_2": "Slaughter of traders cows allies",
        "text_2": "Remove 3 Allies—1 Roman, 1 Aedui, and 1 Roman or Aedui (not Citadels).",
        "tips": "Unshaded Legion must be placed from the Legions track, not Fallen (1.4.1).",
        "background": "The Carnutes-led conspiracy that soon flowered into Vercingetorix’s revolt began in that tribe’s stronghold of Cenabum: “two reckless characters”, as Caesar describes them, led the Gauls in slaughtering and plundering Roman citizens who had settled there to do business. Word of the act of terror spread quickly. [7.3]"
    },
    {
        "number": "32",
        "title": "Forced Marches",
        "first_faction": "ArL",
        "second_faction": "BeS",
        "third_faction": "RoL",
        "fourth_faction": "AeS",
        "flavor": "Double time",
        "text": "Relocate any of your Warbands or Legions and Auxilia and/or Leader from any Regions other than Britannia to any Regions except Britannia. Pieces moved go Hidden.",
        "tips": "Relocating pieces could include any mobile forces of the executing Faction only. The Regions do not need to be adjacent. Scouted Warbands would remove their marker rather than flipping Hidden (4.2.2).",
        "background": "Maneuvering armies naturally sought advantage by moving more quickly than their adversary might expect. The Roman legions famously excelled at this, and Caesar tells of a number of occasions when his rapid marches shook his enemies and put them at disadvantage. Vercingetorix too moved his army ably: after the fall of Avaricum, he and Caesar entered a race southward as each wished to reach the Arverni capital Gergovia first. Vercingetorix used a river between the two armies’ routes of march to his advantage and—despite clever subterfuge by Caesar—escaped the latter’s attempt to bring him to battle and reached and positioned his forces upon Gergovia’s hills first. [7.34-7.36] But what of the Romans’ other enemies in the revolts? Relief forces converged on Alesia from distances across Gaul, but they arrived if anything later than anticipated. [7.77] Did no Gallic army ever surprise Caesar by appearing where not expected, or does he just not tell us about it?  "
    },
    {
        "number": "33",
        "title": "Lost Eagle",
        "first_faction": "ArC",
        "second_faction": "BeL",
        "third_faction": "Ro",
        "fourth_faction": "Ae",
        "flavor": "Recovered",
        "text": "Romans place 1 Fallen Legion into a Region that has a non-Aedui Warband and a Legion already.",
        "flavor_2": "Stolen totem",
        "text_2": "Remove 1 Fallen Legion permanently from play. This upcoming Senate Phase, no shift down (mark).",
        "tips": "The Legion must come from the Fallen Legions box, not the Legions track or the map. Shaded places Lost Eagle marker in either Fallen Legions box or Senate Phase box as a reminder that no Senate shift toward Adulation or flip to Firm Adulation (6.5) is possible this coming Winter (only). After this Senate Phase, remove the marker.",
        "background": "Caesar relates the actions of a brave aquilifer as Ambiorix’s Belgae ambush the Fourteenth Legion and pursue its remnants back to its fort: “Among them was a standard-bearer called Lucius Petrosidius: hard-pressed by a great host of the enemy, he drew (proiecit: “rejected”, other translators render the word in this passage as “threw”) his eagle within the rampart and was cut down as he fought bravely before the camp.” [5.37] Some interpretations have it that Roman survivors escaped with the eagle, others that that the Belgae carried the silver eagle off from the overrun camp never to be recovered—a disgrace that made Caesar’s re-raising of Legio XIIII an audacious move and doomed it forever as ill-starred (see Stephen Dando-Collins, Nero’s Killing Machine: The True Story of Rome’s Remarkable 14th Legion, 2005)."
    },
    {
        "number": "34",
        "title": "Acco",
        "first_faction": "ArL",
        "second_faction": "BeL",
        "third_faction": "Ae",
        "fourth_faction": "Ro",
        "flavor": "Flogging stirs response",
        "text": "A Gaul or Roman free Rallies or Recruits in any 3 Regions, as if with Control.",
        "flavor_2": "Chief organizes revolt",
        "text_2": "In Carnutes and Mandubii Regions, replace all Allies with Arverni Allies and Citadels with Arverni Citadels.",
        "tips": "The unshaded Rally may include Devastated Regions and may place Allies even without Control.",
        "background": "While Caesar was dealing with the 53BC emergency in Belgica, the nearby Senones instigated a defection of tribes from him. He later had the “ringleader” Acco arrested and, as he put it, “punished in accordance with ancestral custom”, by which he meant flogged to death. The act bred such resentment that it helped spark the revolt that Vercingetorix would lead the next year. [6.4, 6.44, 7.1]"
    },
    {
        "number": "35",
        "title": "Gallic Shouts",
        "first_faction": "Ar",
        "second_faction": "Be",
        "third_faction": "AeL",
        "fourth_faction": "RoS",
        "flavor": "Messages reveal plans",
        "text": "Romans may look at the next 2 facedown cards and either execute a free Limited Command or be Eligible.",
        "flavor_2": "Rapid relay of messages",
        "text_2": "A Gallic Faction executes 1 Command and 1 Limited Command, in either order, free, no Battles.",
        "tips": "If another Faction executes the unshaded Event and no other Faction executes Command and Special Ability, Romans could then do so, even if they had been Ineligible (2.3.4). Unshaded Event grants a free Command in several Regions, plus any other Limited Command in one Region (3.1, 3.1.2, 2.3.5).",
        "background": "In discussing the onset of the Great Revolt, Caesar notes a form of Celtic telegraph that could transmit a distance of 160 miles in one day: “News …spread rapidly to all Gallic states, for wherever an event of particular note or significance takes place the Gauls shout it abroad in the countryside and the villages; others then take up the cry and pass it on to their neighbors. So it happen on this occasion, for what had taken place at dawn in Cenabum was made known before the end of the first watch in Arvernian territory…” [7.3]"
    },
    {
        "number": "36",
        "title": "Morasses",
        "first_faction": "Ar",
        "second_faction": "BeL",
        "third_faction": "AeL",
        "fourth_faction": "Ro",
        "flavor": "Hideout found",
        "text": "Free Battle against a Gallic Faction in 1 Region. No Retreat, Counterattack, or Citadel effect on Losses. Attackers Hidden.",
        "flavor_2": "Warrior armies hide in terrain",
        "text_2": "A Gallic Faction free Battles with Ambush anywhere, then free Marches.",
        "tips": "Shaded free Battles can add Ambush regardless of Hidden pieces or location of Leaders (4.3.3, 5.1.1)",
        "background": "A much larger presence than today of wetlands was general to temperate Europe before centuries of draining and reclamation virtually erased them. Ancient Gaul featured both plentiful forest and frequent marsh and bog in which warriors might hide and suddenly reemerge, and where the Roman army dependent on formed maniples dared not enter. The Menapii, for example, had no fortifications but instead relied on the protection of their lands, fleeing into their woods and marshes with their possessions when enemies approached. [6.5, 6.34] In the 52BC campaign around Avaricum, Vercingetorix chose a place for his camp protected by marshes and woods and sortied from there to harrass Caesar’s foraging expeditions and dared the Romans to attack across the marshy approaches. Caesar led his army there but—to the fury of his eager troops—had to back away for fear of defeat. [7.16-19]"
    },
    {
        "number": "37",
        "title": "Boii",
        "first_faction": "Ae",
        "second_faction": "Ro",
        "third_faction": "Ar",
        "fourth_faction": "BeS",
        "flavor": "Word of Aedui client’s resistance",
        "text": "Aedui or Romans place 2 Allies and 2 Warbands or Auxilia at or adjacent to Aedui Control.",
        "flavor_2": "Client left to self-defense",
        "text_2": "At or adjacent to Arverni Control, replace 1 or 2 Aedui Allies (not Citadels) with Arverni Allies.",
        "tips": "Unshaded pieces placed must belong to the placing Faction (5.1). Place Allies at Subdued Tribes only (1.4.2). The total number of pieces placed and/or replaced could be spread among several Regions.",
        "background": "The Boii were remnants of a once-powerful Celtic people who had joined the ill-fated 58BC attempt at relocation by the Helvetii. Caesar resettled them on Aedui territory and under their protection, at the Aedui’s border with rival tribes such as the Bituriges and Arverni. At a moment of some Roman suspicion of Aedui loyalty, Vercingetorix besieged the Boii stronghold of Gorgobina while Caesar was campaigning to the north. Caesar “feared that once a people subject to the Aedui had been defeated the whole of Gaul would desert him, in view of the fact that he had no protection to offer his friends.” Caesar’s messengers bid the Boii to resist, and so they did until Vercingetorix had to lift his siege. [7.9-10]"
    },
    {
        "number": "38",
        "title": "Diviciacus",
        "first_faction": "Ae",
        "second_faction": "Ro",
        "third_faction": "Ar",
        "fourth_faction": "Be",
        "flavor": "Caesar’s druid",
        "text": "If Aedui and Romans agree, their Command or defense in Battle may treat Aedui Warbands or Auxilia where together as the other.",
        "is_capability": true,
        "flavor_2": "Pro-Roman sidelined",
        "text_2": "Romans and Aedui may not transfer Resources to one another.",
        "tips": "Once the two Factions agree, that agreement holds during that action (1.5.2) and allows use of the other’s pieces in all applicable Regions desired.",
        "background": "Druid priest and Aedui noble, Diviciacus was an official friend of Rome even before Caesar’s arrival. He had pled emotionally to Caesar for clemency on behalf of his conspiratorial    brother (and deadly rival) Dumnorix, probably out of concern for the impact that Dumnorix’s avowed opposition might have on Aedui fortunes. Diviciacus was consistently in Caesar’s camp throughout the revolts and, one suspects, a personal friend. [1.19-1.20] He became a key interlocutor between Caesar and Roman-friendly Aedui. In the end, other Aedui leaders—perhaps fearing that the Great Revolt might succeed and leave the Aedui marginalized in a post-Roman withdrawal Gaul—overruled Diviciacus’s personal loyalty, and the Aedui fought with Vercingetorix against Rome."
    },
    {
        "number": "39",
        "title": "River Commerce",
        "first_faction": "Ae",
        "second_faction": "RoS",
        "third_faction": "Ar",
        "fourth_faction": "BeS",
        "flavor": "Goods arteries",
        "text": "Aedui Allies and Citadels in Supply Lines always yield +2 Resources each in Trade.",
        "is_capability": true,
        "flavor_2": "War interferes",
        "text_2": "Trade is maximum 1 Region.",
        "tips": "Unshaded Capability means that Aedui Trade will always add two Aedui Resources per blue Ally and Citadel—whether or not Romans agreed—as long as they have a Supply Line to Cisalpina (3.2.1, 4.4.1). Subdued and Roman-Allied Tribes under Aedui Control would still yield the varying amounts depending on Roman agreement. The overall effect is to make the Aedui less dependent on Roman consent for their earnings.",
        "background": "Rivers were the economic arteries of Gaul. And the Aedui in their metal-working capital Bibracte resided fortuitously at the juncture of two great river basins: that of the Rhodanus (Rhône)—the trunk from the Roman world—and of the Sequana (Seine)—running north to the sea and thence to the tin of Britannia."
    },
    {
        "number": "40",
        "title": "Alpine Tribes",
        "first_faction": "Ae",
        "second_faction": "Ro",
        "third_faction": "BeL",
        "fourth_faction": "Ar",
        "flavor": "Join Gallic campaign",
        "text": "Place up to any 3 Warbands, 2 Auxilia, or 1 Ally in each Region adjacent to Cisalpina. Gain +4 Resources.",
        "flavor_2": "Threaten communications",
        "text_2": "For each Region adjacent to Cisalpina that is not under Roman Control, 5 Roman Resources. Stay Eligible.",
        "tips": "Unshaded placement could include any Faction’s Warbands or Allies. The choice of piece type could be different for each Region. The Regions adjacent to Cispalpina are Ubii, Sequani, and Provincia. Place the cylinder of the Faction executing the shaded Event at the left edge of the appropriate “Event” box on the Sequence track as a reminder that it will stay Eligible.",
        "background": "Barbarians from the Alps might be recruited for or against the Gallic revolt. Early in the war, serious fighting was required to subdue tribes above Lake Lemannus (Geneva)—the Veragri, Nantuates, and Seduni—in order to secure Roman supply routes across the Alpine passes. [3.1-3.6] As late as the summer of 52 BC, barbarians emerged from Illyria to raid Roman Cisalpina from the east, and the same might have occurred from the north. [8.24] Alpine tribes remained troublesome to Rome well into the Imperial period."
    },
    {
        "number": "41",
        "title": "Avaricum",
        "first_faction": "Ae",
        "second_faction": "Ro",
        "third_faction": "Be",
        "fourth_faction": "Ar",
        "flavor": "“Finest city in the whole of Gaul”",
        "text": "If Avaricum is your Ally or Citadel, do any or all of these with your pieces within 1 Region of it—place up to 2 Allies; replace 1 Ally with a Citadel; place 1 Fort; then receive +1 Resource per Ally, Citadel, and Fort that you have there.",
        "tips": "The opportunities would apply among all Regions adjacent to Avaricum (Bituriges Region) as well as that Region itself.",
        "background": "The Bituriges (“Kings of the World” in Celtic) had been the dominant nation among the Gauls in the past, and so their capital Avaricum (Bourges) may have had extra symbolic value. Caesar’s impression of Avaricum upon his arrival there was as “a very large and well-fortified town …and in a particularly fertile area of the territory.” [7.13] The Bituriges themselves appealed to Vercingetorix not to include the city in his program of devastation because it was “nearly the finest city in the whole of Gaul”, and Vercingetorix accepted the argument. [7.15] Avaricum’s central locale in Celtica, moreover, almost certainly gave commercial as well as symbolic merit to the strenuous efforts that both sides in the Great Revolt made to possess it."
    },
    {
        "number": "42",
        "title": "Roman Wine",
        "first_faction": "AeL",
        "second_faction": "Ro",
        "third_faction": "BeL",
        "fourth_faction": "Ar",
        "flavor": "Luxury good",
        "text": "Remove either up to any 4 Allied Tribes (not Citadels) under Roman Control or up to 2 adjacent to Roman Control.",
        "flavor_2": "Romanizing tribes lose taste for war",
        "text_2": "Remove 1-3 Roman or Aedui Allies (not Citadels) total from Roman-Aedui Supply Lines.",
        "tips": "Unshaded Allies adjacent to Roman Control are those in Regions adjacent to a Roman Control Region. Shaded Roman-Aedui Supply Lines are any Regions that would at that moment be in Supply Lines (3.2.1) if Romans and Aedui both agreed.",
        "background": "Caesar comments frequently on the idea that trade in the civilized products of Rome made tribes less warlike. [1.1, 6.24] On the Nervii: “they permitted no merchants within their border; they did not allow the import of wine and other luxury goods, because they believed such things enfeebled their spirit and weakened their courage.” [2.15] On the Suebi: “most aggressive of all the German peoples …They forbid the import of wine altogether, believing that it makes men weak and womanish in their capacity for exertion”. [4.1-4.2] Whether to weaken warriors’ fighting spirit or simply to bribe them, the Romans could introduce wine and other Roman goods, along with public works, as a softer side of their pacification of restive tribes."
    },
    {
        "number": "43",
        "title": "Convictolitavis",
        "first_faction": "Ae",
        "second_faction": "Ar",
        "third_faction": "RoS",
        "fourth_faction": "Be",
        "flavor": "Dispute over leadership resolved",
        "text": "Suborn is maximum 2 Regions.",
        "is_capability": true,
        "flavor_2": "Contest with Cotus escalates",
        "text_2": "Resource costs of Aedui Commands are doubled.",
        "tips": "Unshaded Suborn works the same within each of the two Regions—each requires an Underground Aedui Warband, 1 Ally could be affected in each, all costs paid in each, and so on (4.4.2).",
        "background": "Gallic tribes were frequently split within, and the Aedui—with their magisterial rather than royal form of government—were no exception. (Regarding the case of the Arverni and the struggle between royal and oligarchic forms of government in many Gallic tribes, see the background for Event 26, Gobannitio.) After subduing Avaricum, Caesar learned that rivalry between parties of Aeduans Convictolitavis and Cotus was nearing civil war. He paused campaigning to journey personally to help resolve the Aedui dispute, deciding in favor of the former, so that “once all such matters were set aside, they could devote themselves to the campaign…” [7.32-34] The ousted Cotus later that year commanded a cavalry contingent under Vercingetorix and was captured in the defeat that preceded the Gallic retirement to Alesia. [7.67]  "
    },
    {
        "number": "44",
        "title": "Dumnorix Loyalists",
        "first_faction": "AeL",
        "second_faction": "ArL",
        "third_faction": "Ro",
        "fourth_faction": "Be",
        "flavor": "Betrayed by Caesar’s informants",
        "text": "Replace any 4 Warbands with Auxilia or Aedui Warbands. They free Scout (as if Auxilia).",
        "flavor_2": "“Dumnorix’s madness” lingers",
        "text_2": "Replace any 3 Auxilia or Aedui Warbands total with any Warbands. They all free Raid.",
        "tips": "Unshaded free Scout could move only the four pieces just placed; those four could Reveal enemy Warbands (not Auxilia) and mark them as Scouted only within one Region of Caesar or with the Roman Successor (even if they are Aedui Warbands, 4.2.2, 5.1.1, 5.4).",
        "background": "Dumnorix the Aeduan—brother of Caesar loyalist Diviciacus but unlike him “eager for revolution” (as Caesar put it)—sought upon the Caesar’s 54BC follow-up Britannia expedition to sow distrust of Rome and rob Caesar of the ostensibly allied Aeduan cavalry. Dumnorix years before had been discovered a lead conspirator in the Helvetian invasion, but Caesar had spared him for Diviciacus’s sake. [1.18-1.20] This time, Caesar postponed sailing in order to hunt Dumnorix down, have him killed, and thereby prevent for good the spread across Gaul of what he termed “Dumnorix’s madness”. [5.6-5.7] Regardless of this alacrity and thoroughness, it would be far from the last of Caesar’s troubles with shifty Aeduans."
    },
    {
        "number": "45",
        "title": "Litaviccus",
        "first_faction": "Ae",
        "second_faction": "Ar",
        "third_faction": "Ro",
        "fourth_faction": "BeL",
        "flavor": "Arverni plot thwarted",
        "text": "In each of 2 Regions, replace up to 2 Arverni Warbands with Aedui Warbands. 4 Arverni Resources to Aedui.",
        "flavor_2": "Maneuver behind Caesar",
        "text_2": "Free Battle against Romans in 1 Region, using Aedui pieces as your own, Ambushing if able.",
        "tips": "Shaded Battle could use Ambush only if the resulting number of Hidden attackers exceeded Hidden Auxilia defending (4.3.3).",
        "background": "As the Arverni-Roman war escalated, the Aedui found themselves in an uncomfortable squeeze. Their internal disputes now played out as treacheries for or against the two sides in the Great Revolt. As Caesar moved on Gergovia, an aristocratic young Aeduan Litaviccus led a precursor to the larger Aeduan defection to Vercingetorix. Litaviccus convinced an Aeduan army coming to reinforce Caesar that the Romans had betrayed and killed certain Aeduan nobles, and then attempted to lead the Aeduan column in ambush of the Romans from behind. Another Aeduan friendly to Rome reported the plot to Caesar, who was able just in time to prove to the Aeduan warbands the falsehood of Litaviccus’s claims. [7.37-43, 7.54-55]"
    },
    {
        "number": "46",
        "title": "Celtic Rites",
        "first_faction": "AeL",
        "second_faction": "Ar",
        "third_faction": "Be",
        "fourth_faction": "RoL",
        "flavor": "“Much given to religion”",
        "text": "Select 1 or more Gallic Factions. Each loses 3 Resources and is Ineligible through next card.",
        "flavor_2": "“The immortal gods propitiated”",
        "text_2": "A Gallic Faction executes a free Command (in multiple Regions). Stay Eligible.",
        "tips": "Place the cylinder of the Faction executing the shaded Event at the left edge of the appropriate “Event” box on the Sequence track as a reminder that it will stay Eligible.",
        "background": "Caesar devotes some chapters to describing the religion of the Celts, including human sacrifice to give confidence in war: “The whole of the Gallic nation is much given to religious practices. …For they believe that unless one human life is offered for another the power and presence of the immortal gods cannot be propitiated.” [6.16]"
    },
    {
        "number": "47",
        "title": "Chieftains’ Council",
        "first_faction": "AeS",
        "second_faction": "ArS",
        "third_faction": "BeS",
        "fourth_faction": "RoS",
        "flavor": "Leaders convene",
        "text": "Select a Region with at least 2 non-German Factions’ pieces. Two or more player Factions there in above order look at next 2 facedown cards, then may either execute a free Limited Command (anywhere) or become Eligible.",
        "tips": "If the Faction executing the Event selected itself as one of the player Factions and chose to become Eligible, place its cylinder at the left edge of the appropriate “Event” box on the Sequence track as a reminder.",
        "background": "The leading Gallic chieftains and the Roman occupier alike would periodically call gatherings for diplomacy, to advance war strategy, and to test one another’s loyalty. Failure to show up for a council would suggest that adversarial plans were afoot. [5.54-56, 6.3, 6.44, 7.63-64]"
    },
    {
        "number": "48",
        "title": "Druids",
        "first_faction": "Ae",
        "second_faction": "Ar",
        "third_faction": "Be",
        "fourth_faction": "RoS",
        "flavor": "Arbiters of Celtic society",
        "text": "Select 1-3 Gallic Factions. In the initiative order above, each executes a free Limited Command that may add a free Special Ability. Become Eligible after this card.",
        "tips": "The executing Faction must place a Devastated marker into any one Region that does not already have one. Each Faction gets to choose which of its own forces piece (1.4) in the Region to remove. If the Romans remove a Legion, it goes into the Fallen Legions box (1.4.1). The Germans avoid removing their Ally discs if at all possible. After the Event, the Devastated marker will have the usual effects until Spring (4.3.2).",
        "background": "Throughout the Gallic wars, the key logistical limit was grain to feed the armies. Even the Romans’ organizational process could not bring all that was needed from home: the harvest of local crops was essential. In 54 BC, drought struck Gaul and grain became sparse. The military imperative of food shortage is clear, as it forced on the Romans a hazardous dispersal of legions across Belgica to alleviate it—a vulnerability that Ambiorix exploited in his winter uprising. [5.24]  "
    },
    {
        "number": "50",
        "title": "Shifting Loyalties",
        "first_faction": "AeL",
        "second_faction": "BeL",
        "third_faction": "RoL",
        "fourth_faction": "ArL",
        "flavor": "“In Gaul there are factions…”",
        "text": "Choose 1 Capability of any Faction. Remove it from play.",
        "tips": "The Event can be used to permanently remove a disadvantageous Capability from the executing or another, friendly Faction, or an advantageous Capability from a foe.",
        "background": "“He knew how unreliable were his Gallic allies…” [4.13] Though Caesar wrote this regarding events in a specific context of 55 BC, it was a motif of all the Gallic wars—and from all sides’ perspectives. Caesar described all Gallic tribes as riven by factions within: “In Gaul there are factions, not only in every state and every village and district but practically in each individual household as well… The same structure holds throughout Gaul as a whole…” [6.11] Tribal allegiances could shift frequently as competing chieftains within a tribe or confederation waxed and waned in their influence. The conflict between pro-Roman Aeduan Diviciacus and his anti-Roman brother Dumnorix was only one prominent example of such rivalries found throughout Caesar’s account. Caesar might not have pointed fingers at Gallic factionalism, however, in light of the rampant and even violent tearing apart of the Roman polity back home during the ongoing death throes of his own Republic."
    },
    {
        "number": "51",
        "title": "Surus",
        "first_faction": "Ae",
        "second_faction": "Be",
        "third_faction": "RoS",
        "fourth_faction": "Ar",
        "flavor": "Aeduan rebel defeated",
        "text": "Replace any 4 Warbands in a Region within 1 of Treveri with Aedui Warbands. Then the Aedui execute a free Command.",
        "flavor_2": "Anti-Roman Aeduan",
        "text_2": "In a Region within 1 of Treveri, replace up to 4 Aedui Warbands with German. March, Raid, or Battle with them.",
        "tips": "The candidate Regions are Treveri, Atrebates, Nervii, both Germania Regions, Sequani, and Mandubii. Shaded action with German pieces would be guided by the executing Faction, not by the Germans Phase sequence (6.2).",
        "background": "Aedui influence reached far and wide, and certain Aedui also enlisted Germans in the Gallic revolt. During the Roman mopping up campaign of 51 BC, Labienus captured several leaders of Treveri and Germans fighting him: “Among them was an Aeduan called Surus, a man of distinction in both courage and lineage, who alone of the Aedui had still remained ready to fight.” [8.45]"
    },
    {
        "number": "52",
        "title": "Assembly of Gaul",
        "first_faction": "AeL",
        "second_faction": "BeS",
        "third_faction": "ArL",
        "fourth_faction": "RoL",
        "flavor": "Background. Caesar notes of the druids",
        "text": "“At a certain time of year they sit in judgement in a sacred spot in the territory of the Carnutes, in an area right in the middle of Gaul. Everyone who has a dispute comes to this place from every region, and submits to their decisions and judgements.” [6.13] Caesar seems to have mimicked this practice, summoning Rome’s allied and subdued tribes “Gallic assemblies” in the center of the country. [6.3, 6.44]",
        "flavor_2": "“A sacred spot”",
        "text_2": "Faction Controlling Carnutes Region executes a Command that may add 2 Special Abilities, free.",
        "tips": "The shaded actions are all free but have to follow the usual rules for space selection and so forth; the free Command could select several spaces; the two free Special Abilities would each have to be those allowed to accompany that Command.",
        "background": "Caesar notes of the druids: “At a certain time of year"
    },
    {
        "number": "53",
        "title": "Consuetudine",
        "first_faction": "AeS",
        "second_faction": "BeS",
        "third_faction": "Ar",
        "fourth_faction": "RoS",
        "flavor": "“Whole life in hunting and military activity”",
        "text": "All Germanic Warbands to Hidden. Then conduct an immediate Germans Phase as if Winter, but skip March, and all Germans Ambush.",
        "tips": "Implement the sequence in 6.2 but without Germanic March (6.2.2) and Battling with Ambush regardless of the numbers of Hidden enemies (3.4.4).",
        "background": "Perhaps with some exaggeration, Caesar described the Germans as more warlike than the Gauls: Germani multum ab hac consuetudine differunt… “The customs of the Germans are very different from those of the Gauls… They spend their whole life in hunting and military activity… They do not practice agriculture… The highest praise among the German states goes to those who ravage their borders… so that no one dares to dwell nearby.” [6.21-6.23, see also 4.1]"
    },
    {
        "number": "54",
        "title": "Joined Ranks",
        "first_faction": "AeS",
        "second_faction": "BeS",
        "third_faction": "ArS",
        "fourth_faction": "RoS",
        "flavor": "Relief force",
        "text": "Executing Faction may free March a group of up to 8 pieces to a Region that already has at least 2 other Gallic and/or Roman Factions. The executing Faction, then a 2nd player Faction, may each free Battle there against a 3rd Faction. In the first Battle, no Retreat allowed.",
        "tips": "March can be by one group (so one origin Region) only, could include a Leader among the eight pieces, and for Romans or Vercingetorix could cover a distance of more than one adjacent Region (3.2.2, 3.3.2). March origin Region counts as selected for March (flip Hidden there). The second Faction already in the destination Region may be a Non-player (8.0) but if so would not Battle. The Battles would each be at the option of the attacking player Faction and would add neither Besiege nor Ambush (4.2.3, 4.3.3). The second Battle would have to be against the same defender as the first. Retreat would be allowe d only from the second Battle.",
        "background": "Nineteenth-to-early 20th Century German historian Hans Delbrück argued that Roman military advantage rested not so much in tactical prowess as the logistical ability and social conditions to keep forces massed into armies longer than could barbarian opponents. (Warfare in Antiquity, Chapter VI) Even Roman armies in Gaul sometimes had to be divided for a variety of reasons, making them vulnerable (as for the legions in their 54-53BC winter camps or between Gergovia and the Aedui revolt in 52). Occasionally, a timely juncture of assembled allies—for or against the Romans— might grant victory. This was the concept of Commius and his Celtic co-commanders as they marched to Vercingetorix—a final, decisive juncture against Caesar: “They all set out for Alesia eager and full of confidence. Not a single one of them believed it would be possible to withstand even the sight of such a mighty host, especially as the battle would be fought on two fronts—for at the moment when this vast army of horse and foot came into view from outside, there was to be a sortie from the town. [7.76] It nearly worked."
    },
    {
        "number": "55",
        "title": "Commius",
        "first_faction": "Be",
        "second_faction": "Ro",
        "third_faction": "ArS",
        "fourth_faction": "AeL",
        "flavor": "Atrebatian friend",
        "text": "Belgica Regions for Roman Recruit count as Roman Controlled and +1 Roman Ally.",
        "is_capability": true,
        "flavor_2": "Conspirator",
        "text_2": "Belgic Rally costs 0 and treats any Region with Belgic pieces as Belgic Controlled.  ",
        "tips": "Unshaded Recruit allows Romans in each Belgica Region to place a Roman Ally at a Subdued Tribe without the need for Roman Control or even any Roman pieces at all, or to place one more Auxilia in that Region than they normally would, include one Auxilia if they normally could place none (3.2.1). Shaded Rally allows Belgae to place Allies on Subdued Tribes where they have any pieces without the Belgic Control usually required (3.3.1).",
        "background": "Commius of the Atrebates may have been the greatest survivalist of the Gallic wars. While so many Gallic chieftains met doom, Commius over the years knew when to be a friend, when to be useful, when to turn, and when to get out. Caesar early in the wars appointed Commius king of his people and relied on him as an agent. Commius eventually joined Vercingetorix’s Great Revolt and commanded substantial forces against Caesar at Alesia. After a final revolt with the Bellovaci chief Correus failed and degenerated into raiding, Commius dodged Roman assassination attempts and made his escape to Britannia, probably to rule over a Belgic kingdom there. [4.21, 7.76-7.79, 8.6-8.7, 8.23, 8.47-8.48]"
    },
    {
        "number": "56",
        "title": "Flight of Ambiorix",
        "first_faction": "Be",
        "second_faction": "Ro",
        "third_faction": "Ar",
        "fourth_faction": "AeL",
        "flavor": "Chased off",
        "text": "If Ambiorix is in a Roman Controlled Region, or if Belgic victory is less than 10, remove Ambiorix.",
        "flavor_2": "Returned",
        "text_2": "If Ambiorix is not on the map, place the Belgic Leader within 1 Region of Germania, symbol up (as Ambiorix).",
        "tips": "Unshaded “Belgic victory” means Belgic Control value plus Belgic Allies and Citadels (7.2), as shown by the Belgic ControlAllies marker (1.9). Shaded places Ambiorix in a Germania Region or in Morini, Nervii, Treveri, or Sequani Region.",
        "background": "After a series of field victories against the Belgae, the Romans strove to hunt Ambiorix down. In his final campaign in Gaul, “Caesar himself set out to ravage and sack the territory of Ambiorix. He had given up hope of bringing Ambiorix, who was a frightened fugitive, under his control, and he considered it the next best thing for his prestige to despoil his land of its citizens, buildings, and cattle so completely that Ambiorix would come to be hated by any of his people who might chance to have survived, and would be unable to return to his state because of these devastating disasters.” [8.24] Ambiorix probably had long since sought refuge with allies in Germania."
    },
    {
        "number": "57",
        "title": "Land of Mist and Mystery",
        "first_faction": "BeL",
        "second_faction": "Ro",
        "third_faction": "Ar",
        "fourth_faction": "Ae",
        "flavor": "Beckons",
        "text": "A non-German Faction may free March into Britannia, add any free Special Ability there, then—if in Britannia—add +4 Resources.",
        "flavor_2": "Revolts",
        "text_2": "Remove an Ally or Dispersed from Britannia, and place any 1 Gallic Ally and up to 4 Warbands there.",
        "tips": "Unshaded Special Ability need not be one that usually accompanies March (4.1) but could not be Besiege or Ambush, which merely modify Battle Commands (4.2.3, 4.3.3, 5.4). Forces must be able to reach Britannia by normal March rules; origin Regions count as selected for March (flip Hidden there). Shaded Event can remove a Dispersed marker or any Faction’s Ally, and can place any Gallic Ally and Warbands (not just the executing Faction’s).",
        "background": "Historian Arther Ferrill in “Rome’s British Mistake” (MHQ Vol 7, No 1, 1994) calls Caesar’s first foray into Britannia “one of the most romantic military forays in history”; he argues that Rome’s interest in Britain was more emotional than material—and folly over the long run. (One suspects also that not all Caesar’s thrusts into Germania were as much military necessary as politically showy.) As for the Gauls, Caesar ascribed some authority to the place in the belief that the institution of Druidic justice “was discovered in Britain and transferred to Gaul… Those who want to understand these matters in more detail usually travel to Britain to learn about them”. [6.13] But Britannia at the time of the Gallic revolt was important to trade both to Gaul and Rome, particularly for raw materials such as tin. Many Celtic tribes held territories on both sides of the Channel, which at the time was more link than divide. The Belgae looked to Britannia as harbor for fugitive chieftains. Certainly, the Britons of the day showed determination in defending what was theirs. Nevertheless, either Rome or the Gauls might profitably have sustained new footholds on the island during Caesar’s time."
    },
    {
        "number": "58",
        "title": "Aduatuca",
        "first_faction": "Be",
        "second_faction": "Ro",
        "third_faction": "AeS",
        "fourth_faction": "Ar",
        "flavor": "P. Sextius Baculus—Heroic Roman defense",
        "text": "Remove 9 Belgic and/ or Germanic Warbands from a Region with a Fort.",
        "flavor_2": "Sugambri strike unprepared fort",
        "text_2": "March Germans to 1 Region with a Fort. They Ambush Romans there, 1 Loss per 2 Warbands.",
        "tips": "Shaded March would have to be from adjacent Regions (3.4.2); Ambush regardless of numbers of Hidden pieces (3.4.4, 5.1.1). Inflict one Loss per two Warbands despite the presence of a defending Fort—the Fort in effect does not in this case halve the Losses suffered by the defending Romans.",
        "background": "“This was the name of a stonghold, practically in the centre of the territory of the Eburones. …Caesar approved its site for a number of reasons, and in particular because the defence-works constructed in the previous year were still whole. …” [6.32] At a moment when the heavy baggage of several legions was gathered there, the Sugambri crossed the Rhenus and surprised the Roman fort. Only an impromptu stand at the gate by senior centurion Publius Sextius Baculus enabled the garrison to hold. [6.35-42]"
    },
    {
        "number": "59",
        "title": "Germanic Horse",
        "first_faction": "Be",
        "second_faction": "Ro",
        "third_faction": "AeL",
        "fourth_faction": "ArC",
        "flavor": "Hard-hitting auxiliaries",
        "text": "Romans may inflict 1 Loss per Auxilia (not ½) in 1 Region per Battle Command.",
        "is_capability": true,
        "flavor_2": "Shock cavalry",
        "text_2": "If Gallic, take this card. Each Battle Command, you double enemy’s Losses in 1 Region unless Defender with Fort/ Citadel.",
        "tips": "Unshaded Auxilia inflict one Loss before other modifications such as halving for Retreat or Citadel (3.2.4) and do so in one Region during both Roman and non-Roman Battle Commands (that is, on both attack and defense/counterattack). If Romans have both unshaded Germanic Horse and Balearic Slingers, Auxilia also inflict one Loss each not ½ before enemy Battle. Shaded doubling of Losses is of the total before rounding down (3.3.4) and both when the holder of the Capability is attacking and when defending, but not if attacking against a defender with a Fort or Citadel, or if defending with a Citadel.",
        "background": "The threat in Belgica from the tough and numerous Germanic cavalry was a repeated Roman concern. [6.35, 8.7, for example] During the Great Revolt, Caesar too relied on Germanic cavalry, mainly because he had to find an alternative when most of the Gauls rose against him, depriving him of cavalry while giving Vercingetorix, Commius, and Vercassivellaunus a massive cavalry superiority.   Caesar appears to have had strong respect for the capacities of the horsemen themselves if not their mounts: “Caesar …sent across the Rhine into Germany, to the peoples which he had subdued in previous years, and demanded from them cavalry… When they arrived the horses they were using were hardly suitable, so Caesar took the horses of the military tribunes and the rest of the Roman knights and veterans, and distributed them among the Germans.” [7.65] Even if Germanic cavalry could for the most part not offset the Gallic superiority in that branch, the Germans proved vital to victory over Vercingetorix’s mounted Gauls from Gergovia onward, and were still in action with Caesar the following year against the Belgian Correus. [7.67, 7.70, 7.80, 8.13]"
    },
    {
        "number": "60",
        "title": "Indutiomarus",
        "first_faction": "Be",
        "second_faction": "Ro",
        "third_faction": "Ae",
        "fourth_faction": "ArS",
        "flavor": "Loses power to Cingetorix",
        "text": "Remove 6 Belgic Warbands and/or Allies (not Citadels) from the Treveri Region or 1 Region adjacent to it.",
        "flavor_2": "Belgic-inspired revolt",
        "text_2": "Remove any Ally or marker from Treveri and Ubii. Place Belgic Ally, 2 Belgic and 1 German Warband at each.",
        "tips": "Shaded Treveri and Ubii mean at those Tribe circles specifically and can remove Dispersed markers.",
        "background": "Indutiomarus and Cingetorix were rival chieftains within the Treveri—a cavalry powerhouse and linchpin tribe at the juncture of Belgica, Germania, and Celtica. Beginning in 54 BC, Indutiomarus sought to pull the Treveri into resistance against Caesar, while his son-in-law Cingetorix sought the opposite, drawing the Roman’s intervention in their tribal politics. [5.3-5.4] Indutiomarus that winter played a role in instigating Ambiorix’s revolt and leading Treveri forces against the Romans therein, in which role he was killed. [5.26, 5.53, 5.56-58] Indutiomarus’s kinsmen initially held sway and maintained the alliance with Amborix, until a riposte by Labienus persuaded the Treveri finally to hand rule to Cingetorix. [6.2, 6.8]"
    },
    {
        "number": "61",
        "title": "Catuvolcus",
        "first_faction": "Be",
        "second_faction": "ArS",
        "third_faction": "Ro",
        "fourth_faction": "AeL",
        "flavor": "Eburones chief poisons himself",
        "text": "Remove 1 or more Allied Tribes of the same Faction in the Nervii Region and 5 Warbands there.",
        "flavor_2": "Ambiorix co-King",
        "text_2": "Place Belgic Allies at Nervii and Eburones, replacing any Allies or Dispersed there. Add +6 Belgic Resources.",
        "tips": "The unshaded Warbands can be of the same or any other Faction(s) as the Allied Tribes (Allies). The shaded Allies are a rare opportunity to remove Dispersed markers immediately.",
        "background": "Catuvolcus was an elderly king who ruled the Eburones jointly with Ambiorix and helped instigate the Belgae’s anti-Roman revolt. As Ambiorix made his escape from Roman reprisal, Catuvolcus “could not endure the effort of either war or exile, and denounced Ambiorix with curses for initiating the plot. Then he killed himself by eating from the yew, a tree which is very widespread in Gaul and Germany.” [5.24, 5.26, 6.31]"
    },
    {
        "number": "62",
        "title": "War Fleet",
        "first_faction": "BeL",
        "second_faction": "ArL",
        "third_faction": "RoL",
        "fourth_faction": "AeL",
        "flavor": "Coastal maneuver",
        "text": "Move any of your Warbands, Auxilia, Legions, or Leaders among the Arverni Region, Pictones Region, and Regions within 1 of Britannia. Then execute a free Command in (or from) 1 of those Regions.",
        "tips": "The candidate Regions include all that touch the ocean west and north. The Command could be a March out of the Region chosen.",
        "background": "Although the Gallic revolts of 54-51 BC saw no major naval activity, they might have, as the campaigns of immediately previous years had. Rome launched a fleet in 56 to engage and defeat the war fleet of the maritime Veneti tribe of Aremorica (or Armorica, from the Celtic for “land by the sea”: Brittany)—possessed of “a large navy, which they use for voyaging to Britain”. [3.8, 3.9] Caesar built upon that Roman naval force to assemble fleets of transports and war galleys for his own ventures into Britannia in 55 and 54. [4.21, 4.23, 5.1, 5.5, 5.8]"
    },
    {
        "number": "63",
        "title": "Winter Campaign",
        "first_faction": "Be",
        "second_faction": "Ar",
        "third_faction": "Ro",
        "fourth_faction": "AeL",
        "flavor": "Corn storage",
        "text": "Romans pay costs of Quarters only in Devastated Regions.",
        "is_capability": true,
        "flavor_2": "Cold war",
        "text_2": "Place this card near a Gallic Faction. After each Harvest, it may do any 2 Commands and/or Special Abilities (paying costs).",
        "tips": "Shaded Special Abilities can be any that apply, without regard to accompanying Commands, and can be chosen even if the other action is a March into or out of Britannia. Besiege or Ambush (4.2.3, 4.3.3), however, would only apply as one of the two actions in modifying a Battle Command as the other action.",
        "background": "Throughout the Gallic wars, the supply of grain was a paramount concern, never more so than when legions wintered in Gaul. In the second half of 54BC, as Caesar sailed for Britannia, he left Labienus with no fewer than three Legions and 2,000 cavalry on the mainland to, among other things, “see to the corn supply”. [5.8, 5.24, 5.26] In general, winter in northern climes such as Gaul was a time for ancient armies to hunker in their camps and tribals homes. That practical habit by the same token created opportunities—if the hardships could be mastered—to get a jump on an opponent. Ambiorix and Caesar each surprised their enemies by launching a new year’s campaign early. [5.26-5.27, 7.8]"
    },
    {
        "number": "64",
        "title": "Correus",
        "first_faction": "BeL",
        "second_faction": "ArS",
        "third_faction": "Ae",
        "fourth_faction": "Ro",
        "flavor": "Deal",
        "text": "Replace up to 8 Belgic Allies plus Warbands in Atrebates Region with yours (Auxilia for Warbands).",
        "flavor_2": "Bellovaci rebel",
        "text_2": "Remove 2 Allies from the Atrebates Region. Belgae place up to 2 Allies there, then free Rally in 1 Belgica Region.",
        "tips": "Unshaded replacement is of up to eight pieces total, Allies plus Warbands. Shaded in effect replaces other Allies with Belgic Allies in the Atrebates Region, or leaves Belgic Allies there in place, then allows Belgic Rally there or in either the Morini or Nervii Region.",
        "background": "Long beyond Ambiorix’s revolt, Belgic alliances continued to rise up against the hated Romans. After Caesar at Alesia had crushed the Great Revolt, the Bellovaci chief Correus joined with Commius the Atrebatian in hope of enlisting numerous Germans nearby and again challenging Caesar in battle. Caesar marched to them with several legions and established impressive fortifications to their front. A series of harassments, skirmishes, and attempted ambushes ended with a clash and Correus’s death. Freed of the “rabble-rousing instigator” Correus, the Bellovaci now led the Belgic tribes in finally making peace. [8.6-8.23]  "
    },
    {
        "number": "65",
        "title": "German Allegiances",
        "first_faction": "BeL",
        "second_faction": "Ar",
        "third_faction": "AeL",
        "fourth_faction": "RoL",
        "flavor": "Intervention",
        "text": "March Germans from up to 2 Regions, then Ambush with all Germans able.",
        "flavor_2": "Fealty",
        "text_2": "Where you have Control, remove or replace 5 Germanic Warbands and 1 German Ally with your own (Auxilia for Warbands).",
        "tips": "Unshaded action with German pieces would be guided by the executing Faction, not by the Germans Phase sequence (6.2); Ambush would have to have sufficient Hidden Warbands as usual (3.4.4).",
        "background": "Not only the Belgae but also the Arverni and Aedui at times enjoyed military ties with various Germanic tribes. Arverni enlistment of Germanic mercenaries against the Aedui was one of the latter’s original charges drawing Caesar into Gaul. [1.31] Later, anti-Roman Aedui fought alongside Germans on the near side of the Rhenus. [8.45] As for German allegiances with the Romans, Suebi king Ariovistus had been an official Friend of the Roman Senate before clashing with Caesar in 58 BC. [1.35] Thereafter, the Ubii stood out as the lone Germanic tribe pursuing alliance with the Romans, motivated by the need for a protector against the more powerful Suebi. In 55 BC, they even offered to provide the boats to ferry a Roman army across the Rhenus. This allegiance endured through the Belgic revolt of 53, with Ubian scouts tracking the Suebi’s movements and reporting to the Romans. [4.8, 4.11, 4.16, 4.19, 6.9-6.10, 6.29] By 52, Caesar was able to call upon Germanic cavalry to serve within his army in the fight against Vercingetorix. [7.65]"
    },
    {
        "number": "66",
        "title": "Migration",
        "first_faction": "BeL",
        "second_faction": "ArS",
        "third_faction": "AeL",
        "fourth_faction": "RoL",
        "flavor": "Drang nach Westen",
        "text": "Execute a Germanic Rally then March in/from up to 2 Regions each.",
        "flavor_2": "New pastures",
        "text_2": "A Gallic Faction moves its Warbands and Leader as desired to a Region where No Control and places an Ally there.",
        "tips": "Unshaded action with German pieces would be guided by the executing Faction, not by the Germans Phase sequence (6.2). Shaded move could be from several Regions and need not be to an adjacent Region. Ally placement would have to be at Subdued (1.4.2).",
        "background": "The general population, resource, or military pressure on tribes to move seemed to be east to west in this era, as in later centuries. During the Caesar’s time, the Helvetii sought to settle near the Santones in western Gaul [1.10], and at least the Boii resettled near the Aedui. [1.28] The Germanic Tencteri and Usipetes in the winter of 56-55 BC “crossed the Rhine with a large host of men… Their reason for making the crossing was this: for a number years the Suebi had been attacking them and making war upon them, and preventing them from farming their land… They …spent three years wandering in many parts of Germany before coming to the Rhine.” [4.1, 4.4] Such migrations could well have come about during the later Gallic revolts also, as they did subsequently as well."
    },
    {
        "number": "67",
        "title": "Arduenna",
        "first_faction": "Be",
        "second_faction": "Ae",
        "third_faction": "Ro",
        "fourth_faction": "ArL",
        "flavor": "Gaul’s great forest",
        "text": "Romans or a Gallic Faction may free March into either or both the Nervii or Treveri Regions, then execute a free Command except March in one or both, then flip all friendly pieces there to Hidden.",
        "tips": "Free March could be from any number of origin Regions from which the Faction could normally March to those destinations (3.2.2, 3.3.2). Origin Regions count as selected for March (flip Hidden there). Scouted Warbands that Marched into Nervii or Treveri would remove their marker on the March then flip Hidden after the Command; Scouted Warbands that did not March at the end would remove the marker and stay Revealed (4.2.2, 5.1.1).",
        "background": "As in later ages, maneuvers in the vast Ardennes forest presented particular military difficulties and opportunities. Per Caesar, “This forest is the largest in Gaul and stretches from the banks of the Rhine and the land of the Treveri to the Nervii: it is more than 460 miles across.” [6.29] The anti-Roman Treveran Indutiomarus hid young recruits for his warbands there. [5.3] Ambiorix similarly used it to evade Roman pursuit. [6.29-33]"
    },
    {
        "number": "68",
        "title": "Remi Influence",
        "first_faction": "BeL",
        "second_faction": "AeL",
        "third_faction": "Ro",
        "fourth_faction": "ArL",
        "flavor": "Protection",
        "text": "If Remi are a Roman Ally or Subdued, replace 1 or 2 Allies (not Citadels) within 1 Region of Remi with Roman Allies.",
        "flavor_2": "Mediation",
        "text_2": "A Gallic Faction with Remi as Ally may remove anything at Alesia or Cenabum and place a Citadel there with 4 Warbands.",
        "tips": "Dispersed Remi would not qualify for unshaded; Allies replaced could belong to any Faction. Shaded allows removal of Citadel, Ally, or Dispersed or Razed marker from that City; the Citadel and four Warbands placed into that Region would have to belong to the placing Faction (5.1).",
        "background": "Upon Caesar’s 57BC Belgian campaign, the Remi were the first Belgic tribe to seek Rome’s favor. Interwoven by marriage with the rest of the Belgic tribes, they supported the Romans not only with supplies but also with intelligence on Belgic forces. They were also “the Belgic people closest to Gaul (i.e., Celtica)”. Caesar for his Roman audience may have exaggerated the Remi’s pre-war influence. But they clearly were up and coming in the new Gallic order under Rome. With Caesar’s suppression of the formerly dominant Sequani, “the Aedui were considered by far the most important leaders, while the Remi came second in prestige.” The Remi took dependents to their south under their patronage, for whom they mediated with Caesar; the Carnutes were one such client. [2.3-2.6, 6.4, 6.12]"
    },
    {
        "number": "69",
        "title": "Segni & Condrusi",
        "first_faction": "BeS",
        "second_faction": "AeS",
        "third_faction": "RoS",
        "fourth_faction": "Ar",
        "flavor": "West bank Germans",
        "text": "Place 4 Germanic Warbands each in the Nervii and Treveri Regions. Then conduct an immediate Germans Phase as if Winter, but skip Rally.",
        "tips": "All Germans March, Raid, and Battle per 6.2.",
        "background": "Like the Gauls, Germans who found themselves living within the new reach of the Roman army faced a choice of declaring themselves either with or against more aggressive brethren who might at any time be challenging the Romans. The Belgae and Germans were a mixed people, with some Germanic tribes living within Gaul. Upon Ambiorix’s flight in 53 BC, “the Segni and Condrusi, who are counted among the German people and who live between the Eburones and Treveri, sent envoys to Caesar to beg him not to consider them among the number of his enemies, or to judge all the Germans this side of the Rhine to be united in a common purpose. They had never considered war, they had never sent reinforcements to Ambiorix. …” Caesar does not say whether he believed these claims, but that he agreed to spare these tribes if they would hand over any Eburones fugitives that they had harbored. [6.32]   "
    },
    {
        "number": "70",
        "title": "Camulogenus",
        "first_faction": "Be",
        "second_faction": "AeL",
        "third_faction": "Ar",
        "fourth_faction": "Ro",
        "flavor": "Labienus sent",
        "text": "Romans may free March up to 4 Legions & any Auxilia to Atrebates, Carnutes, or Mandubii Region and free Battle there.",
        "flavor_2": "Parisii arise",
        "text_2": "Place 0-6 Warbands among Atrebates, Carnutes, and Mandubii Regions; select 1 for a free Command + Special Ability.",
        "tips": "Unshaded free Roman March could include movement into second and with Caesar third Regions (3.2.2) but only one destination, which must be among those listed, and therefore no drop off. Only the listed, moving forces are involved, so no flipping of pieces that do not move. Shaded Warbands must belong to the placing Faction (5.1); the Special Ability must be allowed to accompany the chosen Command (4.1.1).",
        "background": "In the midst of the Great Revolt, as Caesar was dealing with Aedui treacheries and Vercingetorix’s victory at Gergovia, he dispatched Labienus with four legions northward to suppress a collection of anti-Roman allies led in the field by the militarily knowledgeable Aulercan Camulogenus. As the Roman force arrived on the scene—along the Sequana (Seine) near modern-day Paris—the Bellovaci also rallied to the enemy. Labienus, facing a 2-pronged threat, maneuvered deftly along the river to bring the Celtic warbands to battle and destruction. [7.57-7.62]"
    },
    {
        "number": "71",
        "title": "Colony",
        "first_faction": "Be",
        "second_faction": "Ae",
        "third_faction": "Ar",
        "fourth_faction": "Ro",
        "flavor": "Settlers arrive",
        "text": "In a Region that you Control or has no Control, place +1 marker, Colony marker, and your Ally on it. Add +1 to that Control Value. The Colony is a Tribe.",
        "tips": "This is one of the few Events that alter stacking (1.4.2, 5.1.1).",
        "background": "Gallic tribes, like the Germans, periodically relocated, occasionally entire. Caesar described the coastal regions of Britannia as belonging to “people who once crossed from Belgium in search of booty and war: …After waging war they remained in Britain and began to farm the land.” [5.12] Reflections of surviving ties between Belgica and the settlements across the Channel included retention of Belgic tribal names in Britannia and the influence there accorded the appointed Atrebatian king Commius. [4.21] Caesar asserted ahead of his own expedition Britannia that Gallic enemies of Rome had received reinforcements from there. [4.20] Commius as well as the Bellovaci chieftains who had warred on Rome are thought to have relocated to Britannia after their expulsion from continental Gaul, raising the possibility that larger Belgic settlement there similarly continued after Caesar’s departure. The Latins for their part in recent generations had established colonies in transalpine Gaul, at Narbo and Aquae Sextiae, and would do so again in the near future under both Caesar and Augustus."
    },
    {
        "number": "72",
        "title": "Impetuosity",
        "first_faction": "BeL",
        "second_faction": "AeS",
        "third_faction": "ArL",
        "fourth_faction": "RoL",
        "flavor": "Rising to the bait",
        "text": "Free March into 1 Region from any adjacent. Either Arverni or Belgae in that Region free Battle against you.",
        "flavor_2": "Charging in",
        "text_2": "Free March 1 group of your Hidden Warbands (no Leader). That group then may free Battle (alone).",
        "tips": "Unshaded March would have to include a move from at least one Region (possibly several) to an adjacent Region; origin Region counts as selected for March (flip Hidden there). Unshaded or shaded free Battle would not include Ambush. Shaded free Battle could be with Warbands that Marched within that Region or from one adjacent Region; it would attack only with the group of Warbands that just Marched.",
        "background": "While the supposed warlike nature of Rome’s enemies could be fearsome, it also could be exploited. Vercingetorix struggled throughout the Great Revolt against interference in his careful strategy by an over-eagerness of his warriors to strike the enemy directly and immediately. As he explained to his chieftains in defending his guidance during an absence from part of the Celtic army, “It was by deliberate policy that he had not entrusted the supreme command to another man on his departure, to prevent popular pressure forcing anyone into fighting—and he could see that they were all lacking in resolution and wanted to engage only because they could no longer bear this degree of hardship.” [7.20] By the end of the Gallic wars, even the Belgae seem to have learned from the Roman army’s deliberate style, however. In the 51BC campaign, upon hearing from prisoners what his Bellovaci-led enemies intended, “Caesar judged that the strategy being proposed was very cautious and far removed from the rash haste characteristic of barbarians.” [8.8]"
    }
]